{"title": "300年同仁堂，打翻了蜜罐 致歉，能否挽回金字招牌？", "public_address": "央视财经", "content": "一家老店能开上百年，没有过硬的品质，肯定不行。始创于1669年的同仁堂，在中药行业可是个金字招牌。经过349年，同仁堂已经从以“宫廷秘方、民间验方、祖传配方”为基础的传统制药房，发展成一家现代化企业。直到现在，人们一说到买中药，就会想到同仁堂。同仁堂每家门店外，挂着一副对联：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。以此来表明自己对质量的信仰。然而，就是这家让人信赖的老字号，最近遭到了大家的质疑。因为，有媒体曝出，给同仁堂生产蜂蜜的一家工厂涉嫌违规，将过期的蜂蜜收回，送进了工厂的原料库。媒体曝光：生产商回收大量临期、过期蜂蜜12月15日晚，江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频，曝光北京同仁堂蜂业有限公司（以下简称“同仁堂蜂业”）的委托生产商在生产同仁堂蜂蜜时存在大量违规行为。视频中，盐城金蜂回收了大量过期、临近过期的蜂蜜统一倒进大桶，其工作人员表示这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。盐城市滨海县市场监管部门表示，已发现盐城金蜂多次类似操作，该公司此前还曾出现篡改同仁堂蜂蜜生产日期的行为。对此，上市公司同仁堂16日发布公告称，同仁堂蜂业在委托生产过程中存在监管不力和失察的责任。公告显示，经初步调查，由于同仁堂蜂业现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，目前未发现这些蜂蜜进入生产用原料库的情形，未来还将进一步深入调查核实。而本次事件对公司收入利润等财务方面影响甚微。此外，“对于报道中提及的更改标签日期的行为，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理”。同仁堂一度大跌逾5%“过期蜂蜜”殃及医药股北京同仁堂股份有限公司发布公告称，盐城金蜂为同仁堂蜂业食品蜂蜜的受托加工生产单位。而同仁堂蜂业公司系同仁堂上市的下属子公司，持股比例为51.29%。而在A股市场上，今天同仁堂的股价也受到冲击，开盘后大跌4.3%，随后一度跌逾5%，截至收盘股价下跌2.33%。而纵观医药股，也被大面积殃及。截至今日收盘，沪指涨0.16%，医药股领跌。在A股市场，同仁堂是重要的中成药龙头股，最新市值为412亿元。三季度末，41只偏股基金持有同仁堂5489.88万股，持仓市值17.43亿元。实际上，不只是公募基金，保险、社保、券商等机构也持仓不少同仁堂。老字号，更要珍惜羽毛同仁堂有一句著名的古训：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。但回收过期蜂蜜，更改生产日期，显然不是这种作风的体现。甚至，这也不是“省人工”“减物力”的问题，而是涉嫌违法违规经营，触碰了法律。从同仁堂同一天的两则声明来看，也是爱惜羽毛的，但不是用诚心诚意去呵护，而是在整个生产链条中出现疑似偷奸耍滑被发现之后，拼命地找一块金箔当金子往脸上贴，结果众目睽睽之下，把一块金字招牌做成了遮羞布。老祖宗当年如果这么玩小聪明，这份遗产就留不到今天。一直在百姓眼中信得过的百年老店，致歉，能否化解舆论危机？而未来又将如何重塑品牌荣誉？这个还需要市场给出答案。但要记得，先珍惜市场消费者，然后才能谈得上珍惜这份珍贵的遗产，这个关系不能颠倒了。老字号的立身之本就是一个“信”字，不管其采用怎样的经营模式，始终应该将质量与诚信放在首位，不能因利弃义。“同仁堂最贵重的一味药，应该是诚信。"}
{"title": "同仁堂紧急致歉，300年老店、400亿市值迎来大考验", "public_address": "热门看点GIF", "content": "点击上方“蓝字”免费订阅！同仁堂紧急致歉：创建于1669年（清康熙八年）的同仁堂，已风雨历程300余年，是全国著名的中药老字号品牌。同仁堂有古训：“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”。然而，如今这一400亿市值（同仁堂A股市值）的百年老店，却遭遇了信任危机。12月15日晚，江苏广电总台城市频道“南京零距离”栏目发布视频，曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。12月16日上午，北京同仁堂蜂业有限公司紧急发布致歉声明。企业称自身存在监管不力和严重失察的责任，已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实。被媒体曝光的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12月16日下午，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。同仁堂蜂业的母公司同仁堂也发布说明公告。同仁堂蜂业在同仁堂的经营业绩中占比非常小，对公司财务影响甚微；2018年前三季度，营业收入占比不到2%，同仁堂蜂业的净利润为负。同时表示，公司已经启动对该事件的深入现场调查，并将在第一时间向公众通报调查结果。"}
{"title": "【热点】同仁堂致歉，背后的内幕令人气愤不已", "public_address": "嘻哈娱乐工厂", "content": "【官方发福利啦】打开支.付.宝.搜.索数字：587229674，领.取99元红.包，每人都有份！"}
{"title": "同仁堂致歉！我们又经历了一次对于品牌的信任坍塌", "public_address": "牛先森避坑指南", "content": "去过同仁堂的人都知道，每一家同仁堂的门店外都挂着一副对联：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。然而这一次，标榜质量的同仁堂令我们失望了，有媒体曝光：给同仁堂生产蜂蜜的一家工厂涉嫌违规，将过期的蜂蜜收回，送进了工厂的原料库。12月15日晚，江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频，曝光北京同仁堂蜂业有限公司（以下简称“同仁堂蜂业”）的委托生产商在生产同仁堂蜂蜜时存在大量违规行为。视频中，盐城金蜂回收了大量过期、临近过期的蜂蜜统一倒进大桶，其工作人员表示这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。盐城市滨海县市场监管部门表示，已发现盐城金蜂多次类似操作，该公司此前还曾出现篡改同仁堂蜂蜜生产日期的行为。目前，北京市大兴区食药监管部门已前往北京同仁堂蜂业有限公司开展调查。同仁堂创建于1669年，至今已有349年历史，可以说是不折不扣的百年老店了，然而这样的一家“大品牌”、“大公司”却依然屡次爆出质量问题：据不完全统计，仅2017年一年，同仁堂旗下企业就因各种质量问题被曝光10次以上，其中，同仁堂(亳州)饮片有限责任公司上“黑榜”的次数甚至高达7次，与同仁堂所标榜的“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”形成鲜明对比。品牌的价值，其根源就在一个“信”字，消费者相信企业，所以才愿意多花一点钱买个放心。但如果企业辜负了这份信任，再大的招牌也会有倒下的那一天。这个道理放在保险行业也同样适用。我前两天翻条款的时候就发现，同样是含“特定疾病”保障的产品，不同公司产品保障的特定疾病却完全不同。国华人寿和百年人寿保障的特定疾病，就包含了很多高发重疾，比如男性的肺癌、肝癌、胃癌、结肠癌，这四种癌症都是发病率前五的恶性肿瘤，急性心梗和脑中风也是发病率很高的重大疾病。女性特定疾病里，乳腺癌、宫颈癌、子宫癌也是发病率最高的重大疾病。但是反观新华人寿的两款产品，这些高发重疾却全都漏掉了。作为一家偿付能力充足率高达273.25%的上市保险公司，设计出来的产品却不如两家小保险公司，这样的品牌，又有什么意义呢？随着互联网的不断发展，信息的传递会越来快，传统行业靠信息不对称获利必将越来越难。想保住金字招牌，就要学会把诚信和品质放在首位，拿更好的产品和服务来留住消费者。否则，我们不介意用手里的钞票投票。“眼见他起高楼，眼见他宴宾客，眼见他楼塌了。”更多历史文章："}
{"title": "同仁堂致歉！品牌时代，信任崩塌有多可怕？", "public_address": "777传媒", "content": "“眼见他起高楼，眼见他宴宾客，眼见他楼塌了。”文：吴季图：网络资料：网络一说到买中药，难免会想到同仁堂。北京同仁堂，从康熙八年（1669）创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证，是全国中药行业著名的老字号。座座连锁高楼平地起，门口迎宾挂着对联：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。一家老店能开上百年，没有过硬的品质，肯定不行。同仁堂300年，已经成为人们心中的质量标榜。然而最近，不敢相信也不愿意相信的事情发生了。有媒体曝光：给同仁堂生产蜂蜜的一家工厂涉嫌违规，将过期的蜂蜜收回，送进了工厂的原料库。生产商回收大量临期、过期蜂蜜12月15日晚，某电视台媒体报道，曝光北京同仁堂蜂业有限公司（以下简称“同仁堂蜂业”）的委托生产商在生产同仁堂蜂蜜时存在大量违规行为。视频中，盐城金蜂回收了大量过期、临近过期的蜂蜜统一倒进大桶，其工作人员表示这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。监管部门表示，已发现盐城金蜂多次类似操作，该公司此前还曾出现篡改同仁堂蜂蜜生产日期的行为。事情曝光后，同仁堂紧急致歉：监管不力同仁堂16日发布公告称，同仁堂蜂业在委托生产过程中存在监管不力和失察的责任。此外，“对于报道中提及的更改标签日期的行为，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理”。千里之堤溃于蚁穴。在大格局下，此次蜂蜜事件可能只是凤毛麟角的细节，但带来的影响，巨大且长远。作为医药行业的龙头企业，此次事件同仁堂股一度大跌逾5% ，“过期蜂蜜”殃及医药股。除了利益的损失，更可怕的是带来的信任危机。对企业，甚至是对整个行业，商业带来的危害。正如网上所说：：同仁堂最贵重的一味药，应该是诚信。品牌时代，信任有多重要？在美容行业，也有品牌。从产品时代过渡到用户时代，离不开品牌时代。经过高速发展，美容行业新产品如雨后春笋般涌现，但最终又大浪淘沙式的选择。没有过硬品质的产品，最终都会走向淘汰。沉淀下来的，必然会累积，形成品牌效应。所以，即使市场有源源不断的新产品冲击，但真正的品牌，都有资源对抗。大道至简，可以这么说，品牌的对手，不是市场竞争，而是品牌自身。这也是为什么越大的品牌，越追求品质。因为一旦品质出问题，你的名气有多大，臭名就有多大。一个品牌的建立需要百年，崩塌只需一瞬间。"}
{"title": "同仁堂致歉，百年老店遇信任危机", "public_address": "一叶扬帆", "content": "点击上方蓝色字体，关注我们近年来，对于掺假造假这类的报道真是越来越多，市场上的假货也越来越真，从穿的，用的，吃的，现在连喝到的蜂蜜都要担心是不是过期的。北京同仁堂，从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证，是全国中药行业著名的老字号。从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证。在300多年的风雨历程中，历代同仁堂人始终恪守“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”的古训，树立“修合无人见，存心有天知”的自律意识，造就了制药过程中兢兢小心、精益求精的严细精神，其产品以“配方独特、选料上乘、工艺精湛、疗效显著”而享誉海内外，产品行销40多个国家和地区。如今的同仁堂不仅仅依然是国人信赖的中药品牌,更是走出国门的世界中医药品牌。说实话,同仁堂所获得的各种荣誉几乎车载斗量,而同仁堂品牌的负面新闻在新世纪也并不少见。就这样一家老字号近日，竟然被爆出委托生产商盐城金峰在生同仁堂蜂蜜是竟然存在着大量的违规行为。据12月15日江苏电视台报道的盐城金丰食品科技有限公司涉嫌违法生产食品蜂蜜的报道视频中，发现多名工人将已经过期或者临近过期的蜂蜜倒进桶中进行回收。据执法人员透露，今年9月，市场监管局就接到过举报。今年10月，执法人员在巡查的时候，就再次发现了问题，当时就发现了将生产日期从2018年3月改成了2018年6月，当时给出的回应是“失误，贴错标签”。我国《食品法》中明确提出生产厂家生产出的蜂蜜保质期是在18个月或者2年。蜂蜜变质，表现有三个方面：一是味道变得较酸；二是变得很稀；三是蜂蜜上面出现很多灰色的泡泡。 真正的成熟蜜只要方法得当，可以保存很久，之前有报导，1913年在金字塔内挖掘出3300年前的蜂蜜也没有变质。不过同仁堂就过期蜂蜜一事已经作出回应：涉嫌违规产品已经全部封存，未流向市场，并向所有消费者郑重致歉。老字号的立身之本就是一个“信”字，不管其采用怎样的经营模式，始终应该将质量与诚信放在首位，不能因利弃义。同仁堂最贵重的一味药，应该是诚信。-完-愿岁月无可回顾愿人生不可辜负愿陪你度过那些难熬的日子愿你失落难过的时候能给你一些温暖和安慰"}
{"title": "同仁堂致歉：媒体报道中涉嫌违规产品已全部封存 未流向市场", "public_address": "康元健康平台", "content": "15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。《致歉声明》2018年12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，该报道涉及我公司产品，对此我公司高度重视，立即展开调查：1.盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2.关于报道中提及的违规处理退货蜂蜜问题，我公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3.对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4.在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。在此，向所有消费者郑重致歉，感谢媒体的监督，我公司将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。北京同仁堂蜂业有限公司2018年12月16日更多关于健康的内容请关注我们！关注我的都变富了不关注也分享一下哈"}
{"title": "同仁堂致歉涉嫌违规产品，百年老店也造假了？", "public_address": "杨掌柜健康饮食", "content": "近日，江苏广播电台曝光北京同仁堂旗下子公司涉嫌生产违规产品，该公司竟将大量活期或临期的蜂蜜进行回收处理，并着手重新投放到市场中。15日，江苏广播电台城市频道“南京零距离”在新浪微博发布了一段视频，视频显示北京同仁堂的蜂蜜生产商正在处理一批过期、临期的蜂蜜。从视频中可得知，不合格的蜂蜜产品一部分被直接导入桶中并送到原料仓库回收处理；另一部分则被撕下原生产日期标签，并被重新贴上新标签以假乱真，违法延长产品“寿命”。经报道得知，该批蜂蜜是由盐城金峰食品科技有限公司进行代工处理，挂售的是“同仁堂”的商标，相当于是同仁堂授权许可生产销售的蜂蜜产品，同仁堂对于该产品具有监管的责任与义务。但至今出了这样的事情，同仁堂确实有失之过。据同仁堂说法，起初与对方签署的合同，明确地规定了过期产品只能直接处理、或作为蜜蜂饲料处理，并不允许对方进行回收处理，但由于监管不力最终出现了这种情况。对此，同仁堂也在近日公开声明致歉，并表示彻底清查出蜂蜜未明确标识，但目前暂未查出有流入生产用原料库的情况。于此同时。对于生产日期出错的产品，所涉产品已经全部封存，已经杜绝流向市场的可能，且现已暂停了盐城金蜂加工生产活动，等待有关部分的审查。政府部门也作出回应：北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。实际上，出现类似情况的也不止同仁堂这一出。去年，云南白药就3次登上质量黑榜，直接导致原因也均出自分公司生产。因此，掌柜认为，随着企业实力、规模的不断扩大，企业全国招商代理、开设分所、合资控股等也均为合理之中的事情。但站在企业长远发展角度，企业在进行品牌授权许可之前，应对代理商、品牌许可方进行综合考量，对于不合格的，应及时停止授权行为。品牌授权许可后，企业同样对许可方有着产品/服务监管的责任与义务，方能避免自己苦心经营的企业品牌被丑化、淡化！对于同仁堂来说，目前最重要的是一视同仁，配合相关部门开展调查工作，坚决不护短，彻底清除“污染源”，给公众一个交代的同时，也能维护好自己的“老字号”！文章来源：7号网"}
{"title": "同仁堂致歉，百年老店遭信誉危机", "public_address": "GKbooklist", "content": "北京同仁堂  是全国中药行业著名的老字号。其产品以“配方独特、选料上乘、工艺精湛、疗效显著”而享誉海内外，产品行销40多个国家和地区。近日，江苏电视台的一则报道将同仁堂引入舆论漩涡。12月16日，同仁堂发布公告称，公司持股51.29%的下属子公司北京同仁堂蜂业有限公司在委托生产过程中存在监管不力和失察的责任、所涉产品已经进行封存。同仁堂出现“过期蜂蜜门”的事件，让许多人大跌眼镜，百年老店出现信誉危机，致歉，能否挽回金字招牌？近几年来，食品安全问题层出不穷，做食品行业的，最重要不过的离不开诚信二字，一旦在食品安全问题上故弄玄虚，必将受到广大消费者的唾弃。此次同仁堂发生的事件，可能是其在管理上的不当，对蜂业现场监管不到位等一部分的问题，希望同仁堂能够深刻认识自己的问题，即使反省，挽回大家心目中的百年金店形象。-END-"}
{"title": "同仁堂致歉：涉嫌违规产品已全部封存", "public_address": "上海商海通", "content": "12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，为此，北京同仁堂发表相关声明表示，相关产品已全部封存，未流向市场！以下为声明全文：2018年12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，该报道涉及我公司产品，对此我公司高度重视，立即展开调查：1.盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2.关于报道中提及的违规处理退货蜂蜜问题，我公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3.对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4.在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。在此，向所有消费者郑重致歉，感谢媒体的监督，我公司将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。北京同仁堂蜂业有限公司2018年12月16日本文转自见闻版权声明：@商海通除发布原创干货以外，致力于优秀财经文章精选、精读。部分文章推送时未能与原作者取得联系。若涉及版权问题，敬请原作者联系我们。"}
{"title": "同仁堂致歉！涉嫌违规产品已全部封存，但已遭信誉危机！", "public_address": "icake生日蛋糕专家", "content": "据媒体爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来企业宣称这是“退给蜂农养蜜蜂”然而记者发现回收蜂蜜被倒入大桶，送入原料库大量过期蜂蜜回收进入原料库据江苏电视台《零距离》报道，有知情人士举报，北京同仁堂蜂蜜的生产商——盐城金蜂食品科技有限公司回收大量过期蜂蜜。这家企业位于盐城市滨海县，是一家规模不小的企业。12月12日，在一间封闭的车间里，记者发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。记者发现，车间里被撕下来的标签装满了几个蛇皮袋，数量非常多，标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份，蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人表示，在企业的生产车间里，过期或者临近过期的蜂蜜量还不算多，更多的被存放在了十多公里外的大型仓库里。知情人：“据我了解，一段时间一段时间的，就有好几万瓶退来的，过期或即将过期的蜜”。企业的一位工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴着“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员：他们还涉嫌更改生产日期赶到现场检查的市场监管局工作人员表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。企业这样的行为存在很严重的问题。该企业的《不合格控制程序》中也明确规定：“对于不合格原辅料，仓库保管应及时悬挂不合格标识”，显然该公司将“倒蜜”放进了原料里，并且没有悬挂不合格标识，与自身的规定相违背。执法人员告诉记者，这家企业的产品是北京同仁堂蜂业有限公司委托生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月，公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。执法人员还表示，今年9月，市场监管局接到类似举报并将这家企业上升为重点监控企业。当时，该企业也辩称，回收过期或者临近过期的蜂蜜，是提供给蜂农养蜂用的。今年10月，执法人员在巡查时，再次发现了问题，该企业将2018年3月份的生产日期标签，更换成2018年6月份。而负责人辩称是失误，贴错标签了。完整视频 ↓官方：已开展调查针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。同仁堂道歉：报道所涉产品已全部封存今天上午，针对生产企业回收过期蜂蜜一事，北京同仁堂发布致歉声明：声明中称，经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。对于报道中提及的更改标签日期的行为，经初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。代工厂为当地重点项目，投资五千万元涉事代工厂盐城金蜂为当地重点工业项目。根据《滨海日报》2015年的一篇名为《通榆重兵出击力推重大项目》的文章，通榆镇表示，要加快金峰食品的建设速度。另据盐城市滨海县人民政府官网2015年3月26日发布的消息，通榆镇在一季度引进1个单体投入5000万元的盐城金蜂食品科技项目，该项目占地30亩，年产蜂蜜系列食品5000吨以上。消息称，3月下旬该项目主体车间、办公楼全部进入后期施工阶段，上半年可实现提前竣工投产。另据滨海县环保局2017年9月15日发布的消息，盐城金蜂拟计划投资2000万元扩建“年产蜂蜡2000吨，蜂王浆50吨，蜂产品制品30吨加工项目”，项目已取得滨海县经信委出具的备案证。工商资料显示，盐城金蜂成立于2014年10月22日，法定代表人周金林，2015年11月4日获出口食品生产企业备案，2016年12月2日获食品生产许可。除了涉事企业外，周金林还在两家蜂养殖合作社担任法定代表人，一家合作社任职。永嘉县人民政府官网2015年7月3日消息称，周金林担任法定代表人的“永嘉县金林养殖专业合作社”因在当年6月30日前未按规定报送公示上一年度报告，被认定为不按规定履行公示义务的违法行为，列入经营异常名录。来源：北京青年报、澎湃新闻、南京零距离等版权声明：本文来源网络，如有版权异议请给我们留言处理！开花亭蛋糕的高颜值足以满足颜控系的你用精致美食，犒赏认真做事的自己犒劳自己从吃一块蛋糕开始最后别忘了我们的福利哦！🌸开花亭🌸不止是生日才可以吃的蛋糕开花亭拼团时间！长按二维码识别可进入微信小店购买蛋糕哦~全城配送详情请咨询微信客服微信私人客服：icake103长按二维码识别即可▽特权JOIN US现充值500元，免费升级为永久钻石会员10大会员特权（1）充值优惠（2）会员专场秒杀（3）抢券/红包特权（4）会员专属活动（5）节日会员专属优惠（6）客服一对一服务（7）积分兑换（8）投诉极速通道（9）拼团福利（10）周年庆、会员日等专属活动预订电话：40010-555-25预定微信：icake_buy官方网站：http://m.icake.cc↓↓↓ 点击\"阅读原文\" 参与限时拼团活动！手快有手慢无！！！"}
{"title": "同仁堂致歉涉嫌违规产品，百年老店也造假了？", "public_address": "博世知识产权", "content": "近日，江苏广播电台曝光北京同仁堂旗下子公司涉嫌生产违规产品，该公司竟将大量活期或临期的蜂蜜进行回收处理，并着手重新投放到市场中。近日，江苏广播电台曝光北京同仁堂旗下子公司涉嫌生产违规产品，该公司竟将大量活期或临期的蜂蜜进行回收处理，并着手重新投放到市场中。15日，江苏广播电台城市频道“南京零距离”在新浪微博发布了一段视频，视频显示北京同仁堂的蜂蜜生产商正在处理一批过期、临期的蜂蜜。从视频中可得知，不合格的蜂蜜产品一部分被直接导入桶中并送到原料仓库回收处理；另一部分则被撕下原生产日期标签，并被重新贴上新标签以假乱真，违法延长产品“寿命”。经报道得知，该批蜂蜜是由盐城金峰食品科技有限公司进行代工处理，挂售的是“同仁堂”的商标，相当于是同仁堂授权许可生产销售的蜂蜜产品，同仁堂对于该产品具有监管的责任与义务。但至今出了这样的事情，同仁堂确实有失之过。据同仁堂说法，起初与对方签署的合同，明确地规定了过期产品只能直接处理、或作为蜜蜂饲料处理，并不允许对方进行回收处理，但由于监管不力最终出现了这种情况。对此，同仁堂也在近日公开声明致歉，并表示彻底清查出蜂蜜未明确标识，但目前暂未查出有流入生产用原料库的情况。于此同时。对于生产日期出错的产品，所涉产品已经全部封存，已经杜绝流向市场的可能，且现已暂停了盐城金蜂加工生产活动，等待有关部分的审查。政府部门也作出回应：北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。实际上，出现类似情况的也不止同仁堂这一出。去年，云南白药就3次登上质量黑榜，直接导致原因也均出自分公司生产。因此，小七认为，随着企业实力、规模的不断扩大，企业全国招商代理、开设分所、合资控股等也均为合理之中的事情。但站在企业长远发展角度，企业在进行品牌授权许可之前，应对代理商、品牌许可方进行综合考量，对于不合格的，应及时停止授权行为。品牌授权许可后，企业同样对许可方有着产品/服务监管的责任与义务，方能避免自己苦心经营的企业品牌被丑化、淡化！对于同仁堂来说，目前最重要的是一视同仁，配合相关部门开展调查工作，坚决不护短，彻底清除“污染源”，给公众一个交代的同时，也能维护好自己的“老字号”！文章来源：7号网"}
{"title": "同仁堂致歉，百年老店遇信任危机", "public_address": "指上热点", "content": "近年来，对于掺假造假这类的报道真是越来越多，市场上的假货也越来越真，从穿的，用的，吃的，现在连喝到的蜂蜜都要担心是不是过期的。北京同仁堂，从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证，是全国中药行业著名的老字号。从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证。在300多年的风雨历程中，历代同仁堂人始终恪守“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”的古训，树立“修合无人见，存心有天知”的自律意识，造就了制药过程中兢兢小心、精益求精的严细精神，其产品以“配方独特、选料上乘、工艺精湛、疗效显著”而享誉海内外，产品行销40多个国家和地区。如今的同仁堂不仅仅依然是国人信赖的中药品牌,更是走出国门的世界中医药品牌。说实话,同仁堂所获得的各种荣誉几乎车载斗量,而同仁堂品牌的负面新闻在新世纪也并不少见。就这样一家老字号近日，竟然被爆出委托生产商盐城金峰在生同仁堂蜂蜜是竟然存在着大量的违规行为。据12月15日江苏电视台报道的盐城金丰食品科技有限公司涉嫌违法生产食品蜂蜜的报道视频中，发现多名工人将已经过期或者临近过期的蜂蜜倒进桶中进行回收。据执法人员透露，今年9月，市场监管局就接到过举报。今年10月，执法人员在巡查的时候，就再次发现了问题，当时就发现了将生产日期从2018年3月改成了2018年6月，当时给出的回应是“失误，贴错标签”。我国《食品法》中明确提出生产厂家生产出的蜂蜜保质期是在18个月或者2年。蜂蜜变质，表现有三个方面：一是味道变得较酸；二是变得很稀；三是蜂蜜上面出现很多灰色的泡泡。 真正的成熟蜜只要方法得当，可以保存很久，之前有报导，1913年在金字塔内挖掘出3300年前的蜂蜜也没有变质。不过同仁堂就过期蜂蜜一事已经作出回应：涉嫌违规产品已经全部封存，未流向市场，并向所有消费者郑重致歉。老字号的立身之本就是一个“信”字，不管其采用怎样的经营模式，始终应该将质量与诚信放在首位，不能因利弃义。同仁堂最贵重的一味药，应该是诚信。扫一扫关注我们扫一扫关注我们"}
{"title": "这件事，同仁堂致歉！", "public_address": "仔仔传播NET", "content": "15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。放心消费 美好生活共创美丽仁寿！关注仔仔公众号ID：仔仔传播NET放心消费  美好生活"}
{"title": "同仁堂致歉:涉嫌违规产品已全部封存", "public_address": "中国红木汇", "content": "近年来，不断的有消息报道过掺假、造假的蜂蜜，现在除了辨别真假，还要担心喝到的是否是过期蜂蜜。此前央视新闻《每日质量报告》等都曾报道过此类事件，更是揭露了一众造假黑幕以及生产厂商。近日，同仁堂蜂蜜也被爆出的委托生产商盐城金蜂在生产同仁堂蜂蜜时存在大量违规行为。北京同仁堂蜂蜜：过期品送入原料库据12月15日江苏电视台报道盐城金蜂食品科技有限公司涉嫌违规生产食品蜂蜜的报道视频中，发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。视频中，企业宣称是“退给蜂农养蜜蜂”。然而回收后的蜂蜜被倒入大桶，大桶上都贴上了“倒蜜”送入原料库。标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份，蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人表示，在企业的生产车间里，过期或者临近过期的蜂蜜量还不算多，更多的被存放在了十多公里外的大型仓库里。执法人员表示存在很严重的问题，还涉嫌更改日期。据市场监管局表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。这家企业的产品是北京同仁堂蜂业有限公司委托盐城金蜂食品科技有限公司进行生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月，公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。据执法人员表示，今年9月，市场监管局接到举报并将这家企业上升为重点监控企业。今年10月，执法人员在巡查时，再次发现了问题，而这一次的调查，监管局的工作人员发现，“该企业将2018年3月份的生产日期，更换成2018年6月份。”负责人辩称：失误，贴错标签了。我国《食品法》中明确提出生产厂家生产出的蜂蜜保质期是在18个月或者2年。蜂蜜变质，表现有三个方面：一是味道变得较酸；二是变得很稀；三是蜂蜜上面出现很多灰色的泡泡。 真正的成熟蜜只要方法得当，可以保存很久，之前有报导，1913年在金字塔内挖掘出3300年前的蜂蜜也没有变质。同仁堂回应过期蜂蜜：涉嫌违规产品已全部封存，向所有消费者郑重致歉。分享是一种美德，关注是一种境界！感谢您这一分钟的陪伴，如果您觉得这对您有帮助，请点击右上角分享朋友圈，把您的爱心传递下去，帮助更多人学习成长，走向成功！汇集数千家红木家具厂家发布各红木木材商，红木家具厂家供求信息发布红木最新资讯，知识及市场动态✈-----------------------------------------------------------如有木材出售，请直接发送联系人、联系方式、木材名称、产地、明细图片（3-5张）、报价、吨数，如果您觉得我们有什么需要改进的，请告诉我们，我们一定尽力提供能让大家更满意的体验！如有需要咨询或协助的，可以直接和本平台联系，也可以加微信号：502409774，公众号：zghmh88"}
{"title": "同仁堂致歉：涉嫌违规产品已全部封存", "public_address": "静听林静", "content": "希望你能点击上方蓝字关注我12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，为此，北京同仁堂发表相关声明表示，相关产品已全部封存，未流向市场！以下为声明全文：2018年12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，该报道涉及我公司产品，对此我公司高度重视，立即展开调查：1.盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2.关于报道中提及的违规处理退货蜂蜜问题，我公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3.对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4.在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。在此，向所有消费者郑重致歉，感谢媒体的监督，我公司将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。北京同仁堂蜂业有限公司2018年12月16日相关新闻：12月15日，据知情人爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来，企业宣称“退给蜂农养蜜蜂”。记者调查发现，存在大量蜂蜜被回收后倒入大桶送入原料库的相关情况，报道一出后引发百姓热议。执法人员称，召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。我是林静每一个安静的夜晚  陪你静静聆听心情/故事/美文/情感/电台欢迎扫码关注静静陪着你"}
{"title": "同仁堂致歉！我们又经历了一次对于品牌的信任坍塌", "public_address": "共鸣传媒", "content": "去过同仁堂的人都知道，每一家同仁堂的门店外都挂着一副对联：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。然而这一次，标榜质量的同仁堂令我们失望了，有媒体曝光：给同仁堂生产蜂蜜的一家工厂涉嫌违规，将过期的蜂蜜收回，送进了工厂的原料库。12月15日晚，江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频，曝光北京同仁堂蜂业有限公司（以下简称“同仁堂蜂业”）的委托生产商在生产同仁堂蜂蜜时存在大量违规行为。视频中，盐城金蜂回收了大量过期、临近过期的蜂蜜统一倒进大桶，其工作人员表示这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。盐城市滨海县市场监管部门表示，已发现盐城金蜂多次类似操作，该公司此前还曾出现篡改同仁堂蜂蜜生产日期的行为。目前，北京市大兴区食药监管部门已前往北京同仁堂蜂业有限公司开展调查。北京同仁堂，从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证，是全国中药行业著名的老字号。从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证。在300多年的风雨历程中，历代同仁堂人始终恪守“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”的古训，树立“修合无人见，存心有天知”的自律意识，造就了制药过程中兢兢小心、精益求精的严细精神，其产品以“配方独特、选料上乘、工艺精湛、疗效显著”而享誉海内外，产品行销40多个国家和地区。如今的同仁堂不仅仅依然是国人信赖的中药品牌,更是走出国门的世界中医药品牌。说实话,同仁堂所获得的各种荣誉几乎车载斗量,而同仁堂品牌的负面新闻在新世纪也并不少见。不过同仁堂就过期蜂蜜一事已经作出回应：涉嫌违规产品已经全部封存，未流向市场，并向所有消费者郑重致歉。老字号的立身之本就是一个“信”字，不管其采用怎样的经营模式，始终应该将质量与诚信放在首位，不能因利弃义。同仁堂最贵重的一味药，应该是诚信。-完-"}
{"title": "这件事，同仁堂致歉！", "public_address": "英美外教英语", "content": "点击上方“英美外教英语”，选择“设为星标”查看更多精彩内容15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。上海欧美外教语言交流中心0利息 0首付八周年庆典加下面微信即可获赠免费外教课同时订课享受优惠一千元起召集好友，更有惊喜↘↘优惠多多，欢迎微信预约到访"}
{"title": "同仁堂致歉：媒体报道中涉嫌违规产品已全部封存 未流向市场", "public_address": "双鸭山之声", "content": "12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，为此，北京同仁堂发表相关声明表示，相关产品已全部封存，未流向市场！以下为声明全文：2018年12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，该报道涉及我公司产品，对此我公司高度重视，立即展开调查：1.盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2.关于报道中提及的违规处理退货蜂蜜问题，我公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3.对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4.在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。在此，向所有消费者郑重致歉，感谢媒体的监督，我公司将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。北京同仁堂蜂业有限公司2018年12月16日还在等什么，长按下方二维码关注“双鸭山之声\"吧！"}
{"title": "同仁堂致歉：媒体报道中涉嫌违规产品已全部封存 未流向市场", "public_address": "我爱你生活", "content": "12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，为此，北京同仁堂发表相关声明表示，相关产品已全部封存，未流向市场！以下为声明全文：2018年12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，该报道涉及我公司产品，对此我公司高度重视，立即展开调查：1.盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2.关于报道中提及的违规处理退货蜂蜜问题，我公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3.对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4.在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。在此，向所有消费者郑重致歉，感谢媒体的监督，我公司将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。北京同仁堂蜂业有限公司2018年12月16日"}
{"title": "新闻热点|这件事，同仁堂致歉！", "public_address": "太智联合", "content": "15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。数据产品服务介绍1.在线查询系统，请登录官网或官方微信查询。官网网址：http://www.taizhicn.com/2.标准化报告请登录官微，报告商城查询购买。3.定制版报告请电话咨询购买。销售电话：400-809-8577北京太智联合企业管理顾问有限公司（简称∶太智联合）www.taizhicn.com是中国著名的人力资源数据服务供应商之一，业务覆盖薪酬调研、猎头服务、岗位测评、雇员调查、管理咨询和企业培训等。作为中国著名的人力资源咨询公司，太智联合拥有中国强大、完整的企业人力资源数据库系统，线上薪酬智能查询平台是国内覆盖百城市百行业的免费开放薪酬数据交互系统。每年数万余家企业提交最新原始数据，为数十万家中国企业提供薪酬水平定位参考，调研活动也保证了薪酬数据库的不断扩大和完善。"}
{"title": "因为这件事，北京同仁堂致歉！", "public_address": "北京社区报", "content": "最贴近百姓的报纸15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。来源：北京青年报、@南京零距离、人民网微信公众号责编：王示钰长按二维码识别了解更多呦~"}
{"title": "因为这件事，北京同仁堂致歉！", "public_address": "定制彩铃", "content": "北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。（来源：北京青年报、@南京零距离）"}
{"title": "同仁堂致歉，耳鸣耳聋为何久治不愈？", "public_address": "辰星专家组", "content": "听觉系统中传音、感音及其听觉传导通路中的听神经和各级中枢发生病变，引起听功能障碍，产生不同程度的听力减退，统称为耳聋。一般认为语言频率平均听阈在26dB以上时称之为听力减退或听力障碍。根据听力减退的程度不同，又称之为重听、听力障碍、听力减退、听力下降等。李慧英主任说出，耳鸣耳聋之所以久治不愈，全是因为采取了错误的治疗方式，治疗此疾病不应该把它当做头疼感冒发烧来对待。相信很多人对耳鸣耳聋都不陌生，因为耳鸣耳聋被很多人称之为世界难题， 因为治疗多次却都没有效果，久而久之，使患者产生了一种矛盾而又纠结的情绪，心里认为这个病就治不好了不用再治了，却又无法忍受耳鸣耳聋带来的痛苦。近日，不少媒体报道出同仁堂蜂蜜造假事件，山西省王先生，突发性耳鸣耳聋多年，身体体质一直都很好，在刚发病前期耳鸣只是间接性在响，只是左耳听力下降严重，三天时间听力下降到80分贝。 王先生采取多次治疗，金钱花费不少，却仍旧没有好的效果。在网上看到耳聋左慈丸可以治耳鸣耳聋，也是买来吃了去尝试，但是却都没有什么效果。后来王先生对于治疗此疾病失去了信心，不想再花费金钱去治疗此疾病，便在网上寻找偏方自己去抓药，结果非但没有效果，反而导致右耳听力也迅速下降，只能听到一点轻微的声音。后来王先生经治愈的病友介绍，听说我院李慧英主任可以治疗耳鸣耳聋，便来到我院寻找李慧英主任，李慧英主任诊断其病情过后，根据其病因病症，加之个人体质对症开药，经过四个疗程的治疗，现已治愈停药。李慧英主任出身中医世家，自幼苦读医书，毕业于中医药大学，中医世家从小受长辈熏陶，后期进修全国协和医科大学，李慧英主任研究治疗耳鸣耳聋脑鸣几十余年总结得出通鸣清窍汤疗法，通过调衡阴阳、清平肝火、巩固肾精、清除耳毒、通络开窍、修复神经等功效，从根本上使耳鸣耳聋脑鸣得以根治。李慧英主任专家团队研究治疗耳聋、耳鸣、脑鸣几十余年，经过大量治愈患者研究得出“通鸣清窍汤”疗法纯中医治疗。此疗法根据病人个体差异，从病因、病理、病症、预防、治疗和预后各个阶段紧密结合从根本上根治此顽疾。几十余年的临床经验已使这些方法自成体系正是因为这些防治结合的方式，给了耳鸣耳聋的患者真正得到恢复的希望，使此顽疾得到真正意义上的终结。"}
{"title": "同仁堂的致歉，令人失望", "public_address": "三民", "content": ""}
{"title": "同仁堂的致歉，令人失望", "public_address": "国秘新观", "content": "由于你懂得原因，很多东西不能在公众号上发，长按二维码加小编微信（ID： hyyjj08），朋友圈猛料不断。↑↑↑长按三秒，识别二维码加小编为好友1964年12月，我们小分队在滇西北找矿。小分队一共8人，其中4名警战士每人配备一支冲锋枪。一天，出发前，一位纳西族老乡搭我们的车去维西。那天路上积雪很大，雪下的路面坑洼不平，车子行驶一段就会被雪坞住。我们不得不经常下来推车。就在我们又一次下车推车的时候，一群褐黄色的东西慢慢向我们靠近。我们正惊疑、猜测时，纳西族老乡急喊：“快、快赶紧上车，是一群狼。”司机小王赶紧发动车，加大油门……但是很不幸，车轮只是在原地空转，根本无法前进。这时狼群已靠近汽车……大家看得清清楚楚——8只狼，个个都象小牛犊似的，肚子吊得老高。战士小吴抄起冲锋枪，纳西族老乡一手夺下小吴的抢。比较沉着地高声道：“不能开枪，枪一响，它们或钻到车底下或钻进树林，狼群会把车胎咬坏，把我们围起来，然后狼会嚎叫召集来更多的狼和我们拼命。”他接着说：“狼饿疯了，它们是在找吃的，车上可有吃的？”我们几乎同声回答：“有。”“那就扔下去给它们吃。”老乡像是下达命令。从来没有经历过这样的事，当时脑子里一片空白，除了紧张，大脑似乎已经不会思考问题。听老乡这样说，我们毫不犹豫，七手八脚把从丽江买的腊肉、火腿还有十分珍贵的鹿子干巴往下丢了一部分。狼群眼都红了，兴奋地大吼着扑向食物，大口的撕咬吞咽着，刚丢下去的东西一眨眼就被吃光了。老乡继续命令道：“再丢下去一些！”第二批大约50斤肉品又飞出了后车门，也就一袋烟的工夫，又被8只狼分食的干干净净。吃完后8只狼整齐地坐下，盯着后车门。这时，我们几人各个屏气息声，紧张的手心里都是冷汗，甚至能够清晰的听到自己心跳的声音……我们不知道能有什么办法令我们从狼群中突围出去。看到这样的情形，老乡又发话道：“还有吗？一点不留地丢下，想保命就别心疼这些东西了！”此时，除了紧张、害怕还有羞愤……！作为战士，我们是有责任保护好这些物资的，哪怕牺牲自己。但是现实情况是我们的车被坞到雪地里出不来，只能被困在车里。我们的子弹是极有限的，一旦有狼群被召唤来，我们会更加束手无策。我们几人相互看了一眼，迟疑片刻，谁也没有说什么，忍痛将车上所有的肉品，还有十几包饼干全都甩下车去！8只狼又是一顿大嚼。吃完了肉，它们还试探性的嗅了嗅那十几包饼干，但没有吃。这时我清楚地看到狼的肚子已经滚圆，先前暴戾凶恶的目光变得温顺。其中一只狼围着汽车转了两圈，其余7只狼没动。片刻，那只狼带着狼群朝树林钻去......不可思议的事情发生了……不一会儿，8只狼钻出松林，嘴里叼着树枝，分别放到汽车两个后轮下面。我们简直不敢相信自己的眼睛……这些狼的意思是想用树枝帮我们垫起轮胎，让我们的车开出雪窝。我激动地大笑起来……哈……哈……刚笑了两声，另外一个战士忙用手捂住了我的嘴，他怕这突兀的笑声惊毛了狼。接着，8只狼一齐钻到车底，但见汽车两侧积雪飞扬。我眼里滚动着泪花，大呼小王：“狼帮我们扒雪呢，赶快发动车，”车启动了，但是没走两步，又打滑了。狼再次重复刚才的动作：“先往车轮下垫树枝，然后扒雪……”。就这样，每重复一次，汽车就前进一段，大约重复了十来次。最后一次，汽车顺利地向前行了一里多地，接近了山顶。再向前就是下坡路了。这时，8只狼在车后一字排开坐着，其中一只比其他7只狼稍稍向前。老乡说：“靠前面的那只是头狼，主意都是他出的。”我们激动极了，一起给狼鼓掌，并用力地向它们挥手致意。但是这8只可爱的狼对我们的举动并没有什么反应，只是定定地望了望我们，然后，头狼在前，其余随后，缓缓朝山上走去，消失在松林中......看完不忍思考：连凶猛的狼都懂得报恩，我们是否应该反思自身？自诩为“万物灵长”的人类，我们是不是应当让这个世界充满爱？来源：天涯论坛与同仁堂有关的新闻总是引人瞩目。毕竟，国内目前的百年老店只有5家了，其中同仁堂最是历史悠久。想当初，“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”的名言，让国人对同仁堂的商品信赖有加。从康熙八年创建，到1956年公私合营，后来到1992年成为国有独资的有限责任公司，同仁堂的所走过的路恰好是中国发展的历史见证。如今的同仁堂不仅仅依然是国人信赖的中药品牌，更是走出国门的世界中医药品牌。说实话，同仁堂所获得的各种荣誉几乎车载斗量，而同仁堂品牌的负面新闻在新世纪也并不少见。比如说2013年国际环保组织发布消息说，同仁堂等中药品牌有近7成的农药残留；更有甚者，在2016年同仁堂食用阿胶被曝光没有驴皮的成分。这每一次负面消息都让我们感叹，最负盛名的中药品牌同仁堂可千万别被“损毁”了。只是，现实总是非常的悲催。12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司涉嫌违规生产食品蜂蜜的相关报道，为此，北京同仁堂发表相关声明表示，相关产品已全部封存，未流向市场。本来对同仁堂来说，盐城金蜂只是食品蜂蜜的受托加工生产单位，被媒体曝光出了问题，承认并改正就好。但是在同仁堂的致歉信中，却流露出了很多信息，令人有点怀疑这那里是中国历史最悠久中药品牌的责任意识？同仁堂的致歉信首先承认盐城金蜂公司是委托加工生产单位。对这点，承不承认都没有意义，毕竟媒体能够曝光，并且直指同仁堂肯定是有确定的证据。如此明显的事实，这同仁堂要是不认可的话，那就是太低级的错误了。而接下来同仁堂的回应，却有点举重若轻。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。一句轻飘飘的“现场监管不到位”就将产生这种问题的原因概括了，难道说只要加强现场监管就可以避免类似问题了？不过，这也不是清理出的蜂蜜未明确标识的事，而纯粹是弄虚作假用过期的蜂蜜假冒合格的造假行为。该批蜂蜜“尚未发现”进入生产用原料库，如此的表达这完全就是强词夺理嘛。媒体没有曝光的都是合格的蜂蜜，凡是进入生产用原料库的蜂蜜，也都是合格的蜂蜜？而曝光出来的本来应该是快过期或者已经过期的蜂蜜，到同仁堂的口中仅仅只是未明确标识的问题。是未明确标识吗？纯粹的胡说八道，偷换概念嘛。很清楚的作假，却用尚未发现，却用标识不明确来辩解。难道不是这些蜂蜜已经过期了？起码这肯定不是人安全食用的合格蜂蜜原料吧。不清楚，这“不敢减人力、不敢减物力”的同仁堂古训何在？也许，这可以说是委托厂家的问题，但是，谁又知道盐城金蜂公司，这样的弄虚作假伤害的只是同仁堂的品牌。现场监管不力，尚未发现，如此的推卸责任，我只能说这同仁堂的企业责任实在是有限的很。致歉信中还有，对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。这哪里是出现差错的事情？同仁堂如此的言说，分明就是睁着眼睛说瞎话。难道说这些工人们在工作时，根本不对标识或者标签进行基本的核对吗？如果不是有意为之，又咋可能出现拒绝回答的行为呢？当地市场监管部门都说了，这是屡犯。可是在同仁堂看来，我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存；所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。是否封存，是否流向市场，这不是同仁堂说出来的。如果媒体没有曝光，谁能知道此前还有多少类似的问题？还有多少临近过期或者过期的蜂蜜被重新投入原料库中用于生产？到此，我们并不是不认可同仁堂的工作，而是想指出面对问题，同仁堂不应该避重就轻，不应该忘记曾经的自律意识“修合无人见，存心有天知”。国内能够有百年历史的品牌已经很少了，这同仁堂的中药品牌不能毁在这届管理者手中。尽管这同仁堂如今已经是国有资产，可是乐家多年来的经营，到了国有之后，其作风与修为不能淡漠，正如同仁堂所说的“质量信誉和形象”的要求不能丢。多年来，尤其是同仁堂走出国门来，所经历的风波不少，但是同仁堂的精神却必须在“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”的古训中，不敢懈怠。同仁堂发展很快，其成功秘诀就是“保证药品质量，严把选料关”，从而能够“仁行天下”，只是这个成功的秘诀却在大力发展中有点迷失了。同仁堂能够保证自己生产的质量，那能否也能确保委托厂家的选料与生产与程序与质量关呢？至少，这起江苏媒体的曝光让快速发展的同仁堂露出了底裤的颜色。俗话说，崽卖爷田不心疼。经过了300多年，老乐家早已经“消失”了，而成为国有资产的同仁堂不能不慎重经营管理。起码，不能让这一著名的中药品牌受到“伤害”。同仁堂多年来的成功之道，如今的管理者能否谨慎遵从，能否真实的将“配方独特、选料上乘、工艺精湛、疗效显著”贯彻到同仁堂的所有商品中，这依然是个很重要的问题。不管咋说，不要让同仁堂的百年品牌被急功近利的我们损毁了，这是关键。"}
{"title": "同仁堂道歉了", "public_address": "商业周刊中文版", "content": "近日，北京同仁堂蜂蜜的生产商被江苏电视台城市频道《零距离》栏目曝光了。涉事产品是北京同仁堂蜂业有限公司委托盐城金蜂食品科技有限公司进行生产的，北京同仁堂蜂业有限公司正是由北京同仁堂股份有限公司控股的子公司。根据江苏媒体曝光的视频，盐城金蜂公司将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”，但实际回收的蜂蜜被倒入了大桶，送进了原料库。北京同仁堂股份有限公司12月16日就此公开致歉，称涉及产品已全部封存。同仁堂称，在委托生产过程中公司存在监管不力和严重失察的责任，已通知盐城金蜂在调查期间暂停其受托加工生产活动。北京同仁堂蜂业有限公司在公告中表示，经初步调查，由于现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实；对于更改标签日期的行为，经初步调查，则是由于2018年年初工厂搬迁，在不同生产地址的标签转换时对标签的管理和使用出现差错。大兴区食药监管局方面明确表示，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人也就此专门表示，涉事食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。公开资料显示，北京同仁堂蜂业有限公司是北京同仁堂股份有限公司直接持股51.29%的子公司，经营范围为加工蜂产品（蜂蜜、蜂王浆、蜂花粉）、药用辅料（蜂蜡）等。受此事件影响，12月17日早间，同仁堂开盘后股价大跌4.3%，随后一度跌逾5%。对于蜂蜜保质期究竟有多长，网友也是众说纷纭。食品与营养信息交流中心专家阮光锋指出，蜂蜜里的水分含量少，大部分都是糖。糖的作用跟盐的作用类似，形成很高的渗透压，一般微生物无法生长，因此纯蜂蜜确实不易变质。中国农业大学食品科学与营养工程学院陈尚武教授介绍，蜂蜜在生产脱水环节如果加工不慎，有时会出现微生物过度生长的问题。涉事车间在回收倒蜜过程中，也极易发生蜂蜜二次污染问题。北京同仁堂蜂业有限公司的致歉声明致 歉 声 明2018年12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，该报道涉及我公司产品，对此我公司高度重视，立即展开调查：1．盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2．关于报道中提及的违规处理退货蜂蜜问题，我公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3．对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4．在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。在此，向所有消费者郑重致歉，感谢媒体的监督，我公司将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。北京同仁堂蜂业有限公司2018年12月16日整理编辑：商周君让创意化作心意点击以下图片订阅《生活家ARBITER》，一本专为高端品位男士读者度身打造的生活时尚杂志，现代传播全新出品"}
{"title": "衡阳人知道吗？因为这件事，北京同仁堂致歉！", "public_address": "吃喝玩乐看衡阳", "content": "据媒体爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来企业宣称这是“退给蜂农养蜜蜂”然而记者发现回收蜂蜜被倒入大桶，送入原料库大量过期蜂蜜回收进入原料库据江苏电视台《零距离》报道，有知情人士举报，北京同仁堂蜂蜜的生产商——盐城金蜂食品科技有限公司回收大量过期蜂蜜。这家企业位于盐城市滨海县，是一家规模不小的企业。12月12日，在一间封闭的车间里，记者发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。记者发现，车间里被撕下来的标签装满了几个蛇皮袋，数量非常多，标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份，蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人表示，在企业的生产车间里，过期或者临近过期的蜂蜜量还不算多，更多的被存放在了十多公里外的大型仓库里。知情人：“据我了解，一段时间一段时间的，就有好几万瓶退来的，过期或即将过期的蜜”。企业的一位工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴着“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员：他们还涉嫌更改生产日期赶到现场检查的市场监管局工作人员表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。企业这样的行为存在很严重的问题。该企业的《不合格控制程序》中也明确规定：“对于不合格原辅料，仓库保管应及时悬挂不合格标识”，显然该公司将“倒蜜”放进了原料里，并且没有悬挂不合格标识，与自身的规定相违背。执法人员告诉记者，这家企业的产品是北京同仁堂蜂业有限公司委托生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月，公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。执法人员还表示，今年9月，市场监管局接到类似举报并将这家企业上升为重点监控企业。当时，该企业也辩称，回收过期或者临近过期的蜂蜜，是提供给蜂农养蜂用的。今年10月，执法人员在巡查时，再次发现了问题，该企业将2018年3月份的生产日期标签，更换成2018年6月份。而负责人辩称是失误，贴错标签了。官方：已开展调查针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。同仁堂道歉：报道所涉产品已全部封存今天上午，针对生产企业回收过期蜂蜜一事，北京同仁堂发布致歉声明：声明中称，经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。对于报道中提及的更改标签日期的行为，经初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。代工厂为当地重点项目，投资五千万元涉事代工厂盐城金蜂为当地重点工业项目。根据《滨海日报》2015年的一篇名为《通榆重兵出击力推重大项目》的文章，通榆镇表示，要加快金峰食品的建设速度。另据盐城市滨海县人民政府官网2015年3月26日发布的消息，通榆镇在一季度引进1个单体投入5000万元的盐城金蜂食品科技项目，该项目占地30亩，年产蜂蜜系列食品5000吨以上。消息称，3月下旬该项目主体车间、办公楼全部进入后期施工阶段，上半年可实现提前竣工投产。另据滨海县环保局2017年9月15日发布的消息，盐城金蜂拟计划投资2000万元扩建“年产蜂蜡2000吨，蜂王浆50吨，蜂产品制品30吨加工项目”，项目已取得滨海县经信委出具的备案证。工商资料显示，盐城金蜂成立于2014年10月22日，法定代表人周金林，2015年11月4日获出口食品生产企业备案，2016年12月2日获食品生产许可。除了涉事企业外，周金林还在两家蜂养殖合作社担任法定代表人，一家合作社任职。永嘉县人民政府官网2015年7月3日消息称，周金林担任法定代表人的“永嘉县金林养殖专业合作社”因在当年6月30日前未按规定报送公示上一年度报告，被认定为不按规定履行公示义务的违法行为，列入经营异常名录。本文综合北京青年报、澎湃新闻、南京零距离等噢~对了 我们在招招：能吃、能喝、能写、能干的能人同时有小店、特色店推荐、评测、进吃货群电话/微信：18390830501 欢迎来搞↓ ↓ ↓查看往期精彩推送：点蓝色字体↓"}
{"title": "【热点】同仁堂致歉，背后的内幕令人气愤不已", "public_address": "睛彩修水", "content": "近年来，对于掺假造假这类的报道真是越来越多，市场上的假货也越来越真，从穿的，用的，吃的，现在连喝到的蜂蜜都要担心是不是过期的。北京同仁堂，是全国中药行业著名的老字号。创建于1669年（清康熙八年），自1723年开始供奉御药，历经八代皇帝188年。在300多年的风雨历程中，历代同仁堂人始终恪守“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”的古训，树立“修合无人见，存心有天知”的自律意识，造就了制药过程中兢兢小心、精益求精的严细精神，其产品以“配方独特、选料上乘、工艺精湛、疗效显著”而享誉海内外，产品行销40多个国家和地区。就连这样一家老字号近日，竟然被爆出委托生产商盐城金峰在生同仁堂蜂蜜是竟然存在着大量的违规行为。据12月15日江苏电视台报道的盐城金丰食品科技有限公司涉嫌违法生产食品蜂蜜的报道视频中，发现多名工人将已经过期或者临近过期的蜂蜜倒进桶中进行回收。视频中，该企业宣称是“退给蜂农养蜜蜂”。然而这些蜂蜜却被贴上“倒蜜”送回了原料库。标签上的产品名称竟然是北京同仁堂蜂蜜。而且这些标签中的生产日期竟然是2017年，有的还是2016年的，虽说蜂蜜的保质期为18个月，但是这些回收的蜂蜜都是过期的或快过期的。还有知情人士透露说，在生产车间里，这种过期或临近过期的蜂蜜量都不算多的，更多的都存放在一个更大的仓库里。据执法人员透露，今年9月，市场监管局就接到过举报。今年10月，执法人员在巡查的时候，就再次发现了问题，当时就发现了将生产日期从2018年3月改成了2018年6月，当时给出的回应是“失误，贴错标签”。我国《食品法》中明确提出生产厂家生产出的蜂蜜保质期是在18个月或者2年。蜂蜜变质，表现有三个方面：一是味道变得较酸；二是变得很稀；三是蜂蜜上面出现很多灰色的泡泡。 真正的成熟蜜只要方法得当，可以保存很久，之前有报导，1913年在金字塔内挖掘出3300年前的蜂蜜也没有变质。不过同仁堂就过期蜂蜜一事已经作出回应：涉嫌违规产品已经全部封存，向所有消费者郑重致歉。"}
{"title": "【热点】同仁堂致歉，背后的内幕令人气愤不已", "public_address": "全球爆笑汇", "content": "【官方发福利啦】打开支.付.宝.搜.索数字：587229674，领.取99元红.包，每人都有份！"}
{"title": "因为这件事，北京同仁堂致歉！", "public_address": "中国国际新闻网", "content": "15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。"}
{"title": "为此事，北京同仁堂公开致歉！", "public_address": "凯迪拉克威海车主俱乐部", "content": "15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。图文来自网络 如有侵权请联系删除威海鸿发凯迪拉克4S店尊享热线：0631-5970977预约热线：0631-597050824小时救援电话：13276307710地址：威海市经技区青岛南路219号"}
{"title": "同仁堂道歉了！", "public_address": "当涂发布", "content": "12月15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂12月16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜12月15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12月12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存12月16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。图文来源：人民网排版编辑：徐海涛"}
{"title": "同仁堂致歉是怎么回事？涉嫌违规产品已全部封存", "public_address": "百世汇通服务中心", "content": "近日，同仁堂蜂蜜也被爆出的委托生产商盐城金蜂在生产同仁堂蜂蜜时存在大量违规行为。北京同仁堂蜂蜜：过期品送入原料库据12月15日江苏电视台报道盐城金蜂食品科技有限公司涉嫌违规生产食品蜂蜜的报道视频中，发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。视频中，企业宣称是“退给蜂农养蜜蜂”。然而回收后的蜂蜜被倒入大桶，大桶上都贴上了“倒蜜”送入原料库。标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份，蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人表示，在企业的生产车间里，过期或者临近过期的蜂蜜量还不算多，更多的被存放在了十多公里外的大型仓库里。执法人员表示存在很严重的问题，还涉嫌更改日期。据市场监管局表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。这家企业的产品是北京同仁堂蜂业有限公司委托盐城金蜂食品科技有限公司进行生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月，公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。据执法人员表示，今年9月，市场监管局接到举报并将这家企业上升为重点监控企业。今年10月，执法人员在巡查时，再次发现了问题，而这一次的调查，监管局的工作人员发现，“该企业将2018年3月份的生产日期，更换成2018年6月份。”负责人辩称：失误，贴错标签了。我国《食品法》中明确提出生产厂家生产出的蜂蜜保质期是在18个月或者2年。蜂蜜变质，表现有三个方面：一是味道变得较酸；二是变得很稀；三是蜂蜜上面出现很多灰色的泡泡。 真正的成熟蜜只要方法得当，可以保存很久，之前有报导，1913年在金字塔内挖掘出3300年前的蜂蜜也没有变质。同仁堂回应过期蜂蜜：涉嫌违规产品已全部封存，向所有消费者郑重致歉。据介绍，同仁堂蜂业2017年度营业收入2.8亿元，净利润268万元，营业收入占上市公司同仁堂2017年营业收入133.76亿元的2.09%，净利润则占比为0.15%；2018年1-9月，同仁堂蜂业营业收入1.97亿元，净利润-87.3万元，营业收入占同仁堂2018年1-9月营业收入(未经审计)104.77亿元的1.88%。"}
{"title": "百年老店遇信任危机,同仁堂致歉：涉嫌违规产品已全部封存 未流向市场!", "public_address": "麦乐直播", "content": "有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂生产商被曝回收过期蜂蜜1江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。2北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。3北京食药监部门已开展调查从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。4执法人员表示存在很严重的问题，还涉嫌更改日期。据市场监管局表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。这家企业的产品是北京同仁堂蜂业有限公司委托盐城金蜂食品科技有限公司进行生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月，公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。据执法人员表示，今年9月，市场监管局接到举报并将这家企业上升为重点监控企业。今年10月，执法人员在巡查时，再次发现了问题，而这一次的调查，监管局的工作人员发现，“该企业将2018年3月份的生产日期，更换成2018年6月份。”负责人辩称：失误，贴错标签了。我国《食品法》中明确提出生产厂家生产出的蜂蜜保质期是在18个月或者2年。蜂蜜变质，表现有三个方面：一是味道变得较酸；二是变得很稀；三是蜂蜜上面出现很多灰色的泡泡。 真正的成熟蜜只要方法得当，可以保存很久，之前有报导，1913年在金字塔内挖掘出3300年前的蜂蜜也没有变质。在这个寒冷的时节里因为有你的关注而变得温暖"}
{"title": "同仁堂道歉了", "public_address": "上帝保佑你", "content": "一家老店能开上百年，没有过硬的品质，肯定不行。始创于1669年的同仁堂，在中药行业可是个金字招牌。经过349年，同仁堂已经从以“宫廷秘方、民间验方、祖传配方”为基础的传统制药房，发展成一家现代化企业。直到现在，人们一说到买中药，就会想到同仁堂。同仁堂每家门店外，挂着一副对联：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。以此来表明自己对质量的信仰。然而，就是这家让人信赖的老字号，最近遭到了大家的质疑。因为，有媒体曝出，给同仁堂生产蜂蜜的一家工厂涉嫌违规，将过期的蜂蜜收回，送进了工厂的原料库。媒体曝光：生产商回收大量临期、过期蜂蜜12月15日晚，江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频，曝光北京同仁堂蜂业有限公司（以下简称“同仁堂蜂业”）的委托生产商在生产同仁堂蜂蜜时存在大量违规行为。视频中，盐城金蜂回收了大量过期、临近过期的蜂蜜统一倒进大桶，其工作人员表示这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。盐城市滨海县市场监管部门表示，已发现盐城金蜂多次类似操作，该公司此前还曾出现篡改同仁堂蜂蜜生产日期的行为。对此，上市公司同仁堂16日发布公告称，同仁堂蜂业在委托生产过程中存在监管不力和失察的责任。公告显示，经初步调查，由于同仁堂蜂业现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，目前未发现这些蜂蜜进入生产用原料库的情形，未来还将进一步深入调查核实。而本次事件对公司收入利润等财务方面影响甚微。此外，“对于报道中提及的更改标签日期的行为，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理”。同仁堂一度大跌逾5%“过期蜂蜜”殃及医药股北京同仁堂股份有限公司发布公告称，盐城金蜂为同仁堂蜂业食品蜂蜜的受托加工生产单位。而同仁堂蜂业公司系同仁堂上市的下属子公司，持股比例为51.29%。而在A股市场上，今天同仁堂的股价也受到冲击，开盘后大跌4.3%，随后一度跌逾5%，截至收盘股价下跌2.33%。而纵观医药股，也被大面积殃及。截至今日收盘，沪指涨0.16%，医药股领跌。在A股市场，同仁堂是重要的中成药龙头股，最新市值为412亿元。三季度末，41只偏股基金持有同仁堂5489.88万股，持仓市值17.43亿元。实际上，不只是公募基金，保险、社保、券商等机构也持仓不少同仁堂。老字号，更要珍惜羽毛同仁堂有一句著名的古训：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。但回收过期蜂蜜，更改生产日期，显然不是这种作风的体现。甚至，这也不是“省人工”“减物力”的问题，而是涉嫌违法违规经营，触碰了法律。从同仁堂同一天的两则声明来看，也是爱惜羽毛的，但不是用诚心诚意去呵护，而是在整个生产链条中出现疑似偷奸耍滑被发现之后，拼命地找一块金箔当金子往脸上贴，结果众目睽睽之下，把一块金字招牌做成了遮羞布。老祖宗当年如果这么玩小聪明，这份遗产就留不到今天。一直在百姓眼中信得过的百年老店，致歉，能否化解舆论危机？而未来又将如何重塑品牌荣誉？这个还需要市场给出答案。但要记得，先珍惜市场消费者，然后才能谈得上珍惜这份珍贵的遗产，这个关系不能颠倒了。老字号的立身之本就是一个“信”字，不管其采用怎样的经营模式，始终应该将质量与诚信放在首位，不能因利弃义。“同仁堂最贵重的一味药，应该是诚信。往期精选——"}
{"title": "北京同仁堂蜂蜜出事了！！！北京同仁堂致歉！", "public_address": "百姓呼吁", "content": ""}
{"title": "同仁堂紧急致歉，杜淳 插刀教教主", "public_address": "蜗牛有料", "content": "同仁堂紧急致歉300年老店出事了！过期蜂蜜回炉再卖，刚刚紧急道歉！400亿市值迎来大考验，几十只基金重仓躺枪？12月15日晚,江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频,曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。企业宣称是“退给蜂农养蜜蜂”,但视频曝出,回收后的蜂蜜被倒入大桶,送入原料库。此外,同仁堂蜂蜜还存在更改生产日期的问题。12月16日上午,北京同仁堂蜂业有限公司在其官方微信公众号发布致歉声明,企业称自身存在监管不力和严重失察的责任,已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形,将进一步深入调查核实。此外,“对于报道中提及的更改标签日期的行为,所涉产品已全部封存,未流向市场,会在监管部门的监督下依法处理”。杜淳 插刀教教主当年的印小天和边潇潇之间的事让杜淳、贾乃亮和黄觉与印小天的关系降到了冰点。从前是无话不说的好兄弟，现在连朋友都不是了。当年的事结果如何大家也都看到了，是边潇潇炒作。这件事火了边潇潇却毁了一个好演员——印小天。而大家也都看到了印小天和杜淳之间所谓的兄弟情义。真的是太势力了。虽然印小天这些年都没有怎么拍戏，但是杜淳同样也是，一直都不火。这就是网友所说的报应吧，谁让你是非不分，情商低呢？这就是不相信兄弟的代价！一句“不是兄弟”就把自己曾经插刀的事情甩下，要说不是兄弟那是发生这件事情之后吧，在这之前你们几位的关系可不只是合作。不仅如此，杜淳还在节目上表示，当年的自己年轻气盛，看到男演员欺负一个女人就只是想要伸张正义而已，网友们骂自己也是为了伸张正义，所以大家都是“正义联盟”。"}
{"title": "同仁堂道歉，网友喊话：千万别自砸招牌", "public_address": "ZAKER", "content": "欢迎点击上面ZAKER关注本文内容来自ZAKER合作媒体中国青年报近日，同仁堂蜂蜜生产商回收过期蜂蜜事件引发关注。16 日，北京同仁堂致歉。目前，北京大兴区食药监管部门已开展调查。同仁堂现 \" 蜂蜜门 \"，生产商回收过期蜂蜜12 月 15 日，江苏广电城市频道的 \" 南京零距离 \" 节目曝光了同仁堂子公司委托生产企业回收过期蜂蜜的违规行为。该节目经知情人士爆料发现，位于盐城大丰的盐城金蜂食品科技有限公司（以下简称 \" 盐城金峰 \"），将已经过期的或临近过期的蜂蜜倒入大桶内。工作人员表示，这些 \" 倒蜜 \" 将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。从现场未被撕掉标签的包装来看，这批蜂蜜来自于北京同仁堂。执法人员现场透露：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年 9 月他们也有过类似操作，而今年 10 月企业还更改过蜂蜜的生产日期，违法延长产品 \" 寿命 \"。资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方。北京同仁堂致歉，相关产品已全部封存16 日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。据澎湃报道，目前，在天猫超市同仁堂官方旗舰店内，有多款蜂蜜产品仍然在售。有媒体在 12 月 16 日上午发现，一款名为 \" 枇杷蜂蜜药植蜜 \" 的产品厂家正是盐城金蜂。当天晚间，天猫旗舰店已经下架了该款产品，目前在售的蜂蜜均产自浙江衢州的一家工厂。通过厂家的地址可以查询到该厂商为浙江省江山恒亮蜂产品有限公司。从工商信息上来看，该公司与同仁堂也并无股权关系，可以判定这也是一家代工厂。北京食药监部门已开展调查据北青报最新消息，记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。百年老字号或遇信任危机，网友：千万别自砸招牌资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方，后者又是百年老字号北京同仁堂股份有限公司的控股子公司。从媒体的报道中我们看到，此次曝光的问题出现在控股子公司的委托代理商部分。此次 \" 蜂蜜门 \" 曝光以后，有消费者不禁提出疑问，消费者是冲着 \" 同仁堂 \" 的名号去购买商品的，但生产企业竟然不是同仁堂？据澎湃报道，一位熟悉中药生产的人士向记者表示，中药饮片或以中药材为主要成分的产品生产常常受到药材产地的影响。一些企业对于重要的品种会在产地自建生产基地，自己种植或养殖，但更多的情况下，出于经济效率的考虑也会采用直接收购药材以及代工的模式，这对企业的供应管理和质量把控能力提出了更高的要求。不少网友在相关消息下留言表示，百年老店，千万别自砸招牌！— The End —"}
{"title": "同仁堂紧急致歉？300年老店形象要毁？", "public_address": "互联网金融投友圈", "content": "蜂蜜的功效这几年可谓是被夸到天上去了，买蜂蜜的人也不在少数，什么蜂王浆、蜂胶、蜂巢蜜，但是往往买蜂蜜，大家都想买到好蜂蜜，在中国，品牌是人们鉴定产品好坏的其中一个标准。大的品牌受众广，也是自然的事。最近同仁堂爆出来的事儿，也是让人瞠目。这家具有300多年的老字号——同仁堂，真的是陷入一场信任危机，原因在于“蜂蜜门”事件！事情的原委是这样的：话说，周六（12月15日）晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道。值得一提的是，资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方。后者又是百年老字号——北京同仁堂股份有限公司（同仁堂）的控股子公司。“南京零距离”栏目发布视频，曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。受此影响，同仁堂早盘大幅低开。同仁堂周末曝出的利空显然让近期连连重挫的医药股雪上加霜。同仁堂系A股港个股齐跌，截至中午收盘，在申万一级行业中，医药生物板块以1.48%的跌幅位居榜首。在细分板块来看，医药电商板块早盘跌幅巨大。截至上午收盘，汤臣倍健跌停，一心堂、益丰药房等下跌均超8%。实际上，在“蜂蜜门”之前，同仁堂品牌就多次被曝光存在生产质量问题，而主要原因就在于同仁堂近年来大幅扩张，特别是对大健康产业链上下游公司进行参股控股或正是其质量频发的原因之一。据悉，这次过期蜂蜜的当事企业盐城金蜂已不是初犯，此前就发生过多次类似事件，那么，同仁堂是否知情，是否采取过有效措施，抑或者，这背后有没有内部腐败问题，对此，同仁堂内部也该及时启动相应的追查与反思。总之，目前，受“蜂蜜门”事件的影响让同仁堂成为市场关注的焦点，至于未来影响到底如何还得看公司其他后来措施以及市场消费者对此是否会受到影响的程度而定！"}
{"title": "同仁堂道歉，网友喊话：千万别自砸招牌", "public_address": "自助健康之家", "content": "近日，同仁堂蜂蜜生产商回收过期蜂蜜事件引发关注。16日，北京同仁堂致歉。目前，北京大兴区食药监管部门已开展调查。同仁堂现“蜂蜜门”生产商回收过期蜂蜜12月15日，江苏广电城市频道的“南京零距离”节目曝光了同仁堂子公司委托生产企业回收过期蜂蜜的违规行为。该节目经知情人士爆料发现，位于盐城大丰的盐城金蜂食品科技有限公司（以下简称“盐城金蜂”），将已经过期的或临近过期的蜂蜜倒入大桶内。工作人员表示，这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。从现场未被撕掉标签的包装来看，这批蜂蜜来自于北京同仁堂。执法人员现场透露：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方。北京同仁堂致歉相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。据澎湃新闻报道，目前，在天猫超市同仁堂官方旗舰店内，有多款蜂蜜产品仍然在售。有媒体在12月16日上午发现，一款名为“枇杷蜂蜜药植蜜”的产品厂家正是盐城金蜂。当天晚间，天猫旗舰店已经下架了该款产品，目前在售的蜂蜜均产自浙江衢州的一家工厂。通过厂家的地址可以查询到该厂商为浙江省江山恒亮蜂产品有限公司。从工商信息上来看，该公司与同仁堂也并无股权关系，可以判定这也是一家代工厂。北京食药监部门已开展调查据北青报最新消息，记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。百年老字号或遇信任危机据澎湃报道，一位熟悉中药生产的人士向记者表示，中药饮片或以中药材为主要成分的产品生产常常受到药材产地的影响。一些企业对于重要的品种会在产地自建生产基地，自己种植或养殖，但更多的情况下，出于经济效率的考虑也会采用直接收购药材以及代工的模式，这对企业的供应管理和质量把控能力提出了更高的要求。不少网友在相关消息下留言表示，百年老店，千万别自砸招牌！"}
{"title": "同仁堂紧急致歉，网店称买家可无条件退款", "public_address": "陇耕村夫", "content": "同仁堂紧急致歉：昨日，媒体曝光了同仁堂蜂蜜生产商江苏盐城金蜂食品科技有限公司将回收的过期蜂蜜倒入“原料库”。对此，同仁堂昨天早晨发布声明称相关产品已全部封存。北京青年报记者获悉，北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。过期食品回收后又回到生产环节，这引发了消费者对于过期食品处理的担忧。过期食品是如何处理的呢？北青报记者调查发现，过期食品下架后，主要靠生产企业和销售企业“自觉”处理。不少商家表示，会先通过促销减少过期损失，如仍过期则会退货给厂家或者自行销毁。网店称买家可无条件退款有关记者昨天从同仁堂蜂业蜂益堂天猫官方旗舰店了解到，店方表示事情还在调查中，如果消费者对该店铺中已售的蜂蜜产品质量有异议，可以选择无条件退款，损失由该公司承担。目前同仁堂蜂业蜂益堂天猫官方店在售的将近40款蜂蜜中包括洋槐蜜、枸杞蜜、百花蜜、五味子蜂蜜、椴树蜜、党参蜂蜜等多个品种，其中大部分蜂蜜保质期是18个月，并且是委托盐城金蜂食品科技有限公司生产。该店客服人员除了向淘宝顾客提供官方声明以外，还称他们的蜂蜜没有质量问题，特请消费者理性选择。“问题批次的产品并没有流入市场，如果退货的话，需要把蜂蜜寄回江苏省盐城市，运费由我们承担。”对于该品牌蜂蜜的相关检测报告，该店客服人员称不针对个人提供，需要联系天猫客服索取。此外，同仁堂集团旗下同样出品蜂蜜的另一家公司同仁堂健康旗舰店客服人员则紧急撇清关系，客服人员表示：“新闻报道的是同仁堂蜂业集团的问题，与我们同仁堂健康集团的蜂蜜没有任何关系。同仁堂健康蜂蜜有严格的质量检验和品控，二者生产企业、地址和瓶子外形都不一样。”该客服透露，同仁堂集团高度重视此事，已启动调查工作，涉事公司也对初步调查情况发出致歉声明。"}
{"title": "大量过期蜂蜜标签被撕、倒回原料库…同仁堂致歉：监管不力", "public_address": "黑龙江晨报", "content": ""}
{"title": "为此事，北京同仁堂公开致歉！", "public_address": "九江社区论坛", "content": "15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。版权声明：如涉及版权问题，请作者持权属证明与本网联系  来源：人民网"}
{"title": "张柏芝三胎生子，同仁堂紧急致歉", "public_address": "蜗牛有料", "content": "张柏芝三胎生子就在今天早上，传了很久的张柏芝怀三胎的传闻终于有了明确的答案，早前香港媒体报道称张柏芝在医院生下了三胎，但是那个时候因为没有任何实锤，只是说张柏芝出现在了医院，而且张柏芝的母亲也表明只是因为不舒服才来医院检查的，在大家都还在疑惑的时候，张柏芝的好友晒出与张柏芝的合照，很多人都知道，女生刚生过孩子是不能吹风的，所以当时大家都觉得这只是谣言。今天张柏芝的工作室终于确认了张柏芝生三胎的消息，发文称其已确认生子，而且目前小儿子已经满月了，三胎都是小王子，张柏芝是在11月中旬生下的第三胎，比之前曝出的时间还要早一些。消息出来后，网友纷纷表示祝福，不过也有不少网友表示，居然不是小公主，觉得张柏芝如果生女儿，那一定会继承妈妈的美貌，肯定很漂亮，希望有生之年能看到张柏芝生小公主。同仁堂紧急致歉300年老店出事了！过期蜂蜜回炉再卖，刚刚紧急道歉！400亿市值迎来大考验，几十只基金重仓躺枪？12月15日晚,江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频,曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。企业宣称是“退给蜂农养蜜蜂”,但视频曝出,回收后的蜂蜜被倒入大桶,送入原料库。此外,同仁堂蜂蜜还存在更改生产日期的问题。12月16日上午,北京同仁堂蜂业有限公司在其官方微信公众号发布致歉声明,企业称自身存在监管不力和严重失察的责任,已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形,将进一步深入调查核实。此外,“对于报道中提及的更改标签日期的行为,所涉产品已全部封存,未流向市场,会在监管部门的监督下依法处理”。"}
{"title": "百年老店“同仁堂”遭遇信任危机，发表致歉，群众应该原谅么", "public_address": "临州热点", "content": "有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。1江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。2北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。3北京食药监部门已开展调查从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。4执法人员表示存在很严重的问题，还涉嫌更改日期。据市场监管局表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。这家企业的产品是北京同仁堂蜂业有限公司委托盐城金蜂食品科技有限公司进行生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月，公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。据执法人员表示，今年9月，市场监管局接到举报并将这家企业上升为重点监控企业。今年10月，执法人员在巡查时，再次发现了问题，而这一次的调查，监管局的工作人员发现，“该企业将2018年3月份的生产日期，更换成2018年6月份。”负责人辩称：失误，贴错标签了。我国《食品法》中明确提出生产厂家生产出的蜂蜜保质期是在18个月或者2年。蜂蜜变质，表现有三个方面：一是味道变得较酸；二是变得很稀；三是蜂蜜上面出现很多灰色的泡泡。 真正的成熟蜜只要方法得当，可以保存很久，之前有报导，1913年在金字塔内挖掘出3300年前的蜂蜜也没有变质。想了解更多精彩资讯，扫描关注下方二维码"}
{"title": "【资讯】同仁堂致歉：媒体报道中涉嫌违规产品已全部封存 未流向市场", "public_address": "三同促进联盟", "content": "12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，为此，北京同仁堂发表相关声明表示，相关产品已全部封存，未流向市场！以下为声明全文：2018年12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，该报道涉及我公司产品，对此我公司高度重视，立即展开调查：1.盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2.关于报道中提及的违规处理退货蜂蜜问题，我公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3.对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4.在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。在此，向所有消费者郑重致歉，感谢媒体的监督，我公司将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。北京同仁堂蜂业有限公司2018年12月16日"}
{"title": "【热文】同仁堂致歉：媒体报道中涉嫌违规产品已全部封存 未流向市场", "public_address": "专注紫瞳", "content": "12月15日，@南京零距离 发布微博称，知情人爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来，企业宣称“退给蜂农养蜜蜂”。然而记者发现，回收蜂蜜被倒入大桶，送入原料库。执法人员称，此为召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。今晨，北京同仁堂发表相关声明表示，相关产品已全部封存，未流向市场！声明全文如下：致 歉 声 明2018年12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，该报道涉及我公司产品，对此我公司高度重视，立即展开调查：1．盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2．关于报道中提及的违规处理退货蜂蜜问题，我公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3．对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4．在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。在此，向所有消费者郑重致歉，感谢媒体的监督，我公司将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。北京同仁堂蜂业有限公司2018年12月16日"}
{"title": "蜂蜜门 || 同仁堂紧急致歉", "public_address": "律八斗资讯", "content": "15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜12月15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。民以食为天，在如此大规模、有知名度的商家这里都不能买到稳妥健康的视频，小八不禁开始担心自己餐桌上的食物。希望有关部门能够加大管理力度，让老百姓能吃到安全健康的食品。律八斗法律服务平台热线：400-080-6877网址：www.lv8dou.com"}
{"title": "300年老店也造假了？同仁堂紧急致歉", "public_address": "道理", "content": "你想买画买文献就找墨笺搂，我们打造最贴近中国老百姓的艺术品市场！16日，北京同仁堂蜂业有限公司(下称：同仁堂蜂业)在官方微信上发布致歉声明，就昨日(15日)晚被媒体曝光的违规处理退货蜂蜜，向消费者致歉。当日晚，江苏电视台城市频道《零距离》栏目曝光了同仁堂蜂业受托加工生产单位——盐城金蜂视频科技有限公司(下称：盐城金蜂)将大量过期、临近过期的蜂蜜回收倒入大桶，送入原料库。而企业却宣称“退给蜂农养蜜蜂”。致歉声明称，在委托生产过程中，同仁堂蜂业存在监管不力和严重失察的责任，已通知盐城金蜂暂停其受托加工生产活动，封存全部所涉物料，全力配合调查。观察者网查询到，同仁堂蜂业是北京同仁堂股份有限公司(600085)控股子公司(持股51.29%)。声明中透露，同仁堂蜂业于2018年8月与盐城金蜂签订了退货处理的相关合同，明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。“经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。”15日晚，《零距离》报道引述了盐城市滨海县市场监管局食品科科长李清华的话称：“他们(盐城金蜂)处置这些不合格品，确实是不规范的。”市场监管局还表示：他们已经发现该企业多次类似的操作。另外，通过重点监控，市场监管局还发现盐城金蜂篡改同仁堂蜂蜜生产日期的行为。李清华指出：“2018年3月份的生产日期，更换成2018年6月份的日期。”对此，致歉声明指出：“经初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。”北京同仁堂  是全国中药行业著名的老字号。创建于1669年（清康熙八年），自1723年开始供奉御药，历经八代皇帝188年。如此百年老店也造假？真让人寒心图文摘自悟空热搜，版权归原作者，如有侵权请联系删除。关于我们：在我们这里不注重头衔，也不分男女老少，只要作品有思想有个性，都是我们重点推广的对象！《中国美术市场报》自2009年创办以来，伴随着美术界的朋友走过了10个年头，由原来的每月一期，发展为现在的每月两期，为促进书画市场交流，诚邀优秀书画艺术家投稿参与——书画家投稿，需要准备以下资料：1、个人照片；2、个人简历；3、作品照片四到六张；4、评论性文章。2013年5月起《中国美术市场报》全面改版，在原有栏目【市场推荐】、【美术资讯】、【市场指数】、的基础上又增加了【供求信息】、【画家名片】、【市场调查】、【优秀画院美术馆推荐】、【瓷画名家】、【优秀画廊推荐】、【画中话】、【市场语录】等。突出特色，坚持创新，打造品牌，是我们的宗旨；把书画艺术等相关信息及时反馈给广大的收藏爱好者和画家朋友是我们的责任；用媒体的力量惩治假、丑、恶，引领天下才子弘扬真、善、美，以广泛的资源优势，为真正的画家与公众搭建一个交流的平台，是我们不懈的追求！我们正在努力使我们的报纸更真实，更权威，更专业。本报每期有针对性地推出当代最具市场潜力的实力派书画家10至15人，全面介绍书画家的艺术成就、市场价值指数，同时刊发国内外文房四宝等生产厂家的介绍和广告。本报免费直投全国500多家画廊，另外均免费赠送书画名家、收藏家、国内外500余家书画院、美术馆、博物馆、美术院校、华侨社团、美术机构、艺术媒体、金融财团、各地机场、星级酒店、民营企业、政府机构、博览会和各地拍卖公司等单位。您如果想更多的了解【中国美术市场报】,,请添加微信号：meishushichang，或者在百度里搜索【中国美术市场报】，也可直接登陆：http://www.meishushichang.com/投稿邮箱：22210001@163.com联系Q Q ：2726531627"}
{"title": "大量过期蜂蜜倒回原料库重加工！同仁堂致歉！加拿大多家超市也被指售“假蜂蜜”...", "public_address": "大温有料", "content": "闪电审核，超低利息，用诚信换一种生活方式最近，各大中文媒体都在报道：知名品牌——北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来，企业宣称这是“退给蜂农养蜜蜂”，但其实是将回收蜂蜜倒入大桶，送入原料库...据江苏电视台《零距离》报道，有知情人士举报，北京同仁堂蜂蜜的生产商——盐城某食品科技有限公司回收大量过期蜂蜜。被举报的企业名称为盐城金蜂食品科技有限公司，位于江苏盐城市滨海县，是一家规模不小的企业。12月12日，在一间封闭的车间里，记者发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收，而车间里被撕下来的标签装满了几个蛇皮袋，数量非常多，标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份。蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人表示，在企业的生产车间里，过期或者临近过期的蜂蜜量还不算多，更多的被存放在了十多公里外的大型仓库里。知情人：“据我了解，一段时间一段时间的，就有好几万瓶退来的，过期或即将过期的蜜。”该企业的一位工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴着“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。赶到现场检查的市场监管局工作人员表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。在回收完毕后，这些大桶都被送入了生产厂家的原料库。赶到现场检查的市场监管局表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。企业这样的行为存在很严重的问题。该企业的《不合格控制程序》中也明确规定：对于不合格原辅料，仓库保管应及时悬挂不合格标识”，显然该公司将“倒蜜”放进了原料里，并且没有悬挂不合格标识，与自身的规定相违背。执法人员告诉记者，这家企业的产品是北京同仁堂蜂业有限公司委托生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月。公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。北京同仁堂？是温哥华也有的那家吗？执法人员还表示，今年9月，市场监管局接到类似举报并将这家企业上升为重点监控企业。当时，该企业也辩称，回收过期或者临近过期的蜂蜜，是提供给蜂农养蜂用的。今年10月，执法人员在巡查时，再次发现了问题，该企业将2018年3月份的生产日期标签，更换成2018年6月份。而负责人辩称是失误，贴错标签了。针对媒体报道的盐城某公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。12月16日上午，针对生产企业回收过期蜂蜜一事，北京同仁堂发布致歉声明，声明中称：经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。对于报道中提及的更改标签日期的行为，经初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。公司已通知相关公司在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。中国食品安全风波每年都有，几乎每种我们日常生活中经常要吃的东西都能造假！都要偷工减料！为什么？因为消费量大，利润才更大啊！中国蜂蜜造假不仅仅危害到中国的消费者，甚至远在大洋彼岸的加拿大都深受其害！进口到加拿大的蜂蜜当中也有不少不符合相关规定。很多国外的蜂蜜出口商在蜂蜜当中加入甜味剂，以对其稀释，并最终达到降低成本的目的。加拿大食品检验局从2013年4月到2017年1月，共检验了266个进口蜂蜜样品，发现其中19个，或说7.1%，至少含有一种有糖或糖浆等添加剂。加拿大蜂蜜委员会主席Rod Scarlett解释说，这些蜂蜜当中的大部分都是被用来进行食品加工的。当某种产品被用作为一种低含量的原料来制作其他产品的时候，生产商对该产品所做的手脚通常很难被察觉。在Rod Scarlett看来，进口这些掺假蜂蜜的加拿大进口商们很清楚的知道自己所采购的蜂蜜当中掺有其他杂质，但是他们宁愿继续购买这些被稀释的蜂蜜以降低成本。Rod Scarlett解释说，这些被稀释的蜂蜜绝大部分都来自于中国。但是，这些产品在最终进入加拿大之前通常会首先被运到另外一个国家，这种绕远路的行为也给本地的检查人员的工作增加了不少困难。食品欺诈是一个每年产值400亿美元的产业，随着犯罪团伙利用监管有漏洞和政府测试标准和手段的过时，这一产业正在日益壮大。而蜂蜜是世界上第三大掺假食品，仅次于牛奶和橄榄油。根据加拿大统计局的有关数据，在2013-2014这一年间，加拿大从中国进口的蜂蜜增加了1700%。中国成为加拿大的主要蜂蜜来源国之一。加拿大广播公司记者布吕奈（Claude Brunet）报道说，加拿大本国生产的蜂蜜其实完全可以自给自足，之所以从中国和南美国家大量进口，主要是因为价格。进口蜂蜜比本地蜂蜜便宜得多，而且颜色比较深，味道比较明显，可以减少用量而获得同样的口感，因此很受食品加工业的欢迎。商店里常见的Billy Bee和Doyon两个牌子的蜂蜜实际上是一种以中国蜂蜜为主的混合产品。中国教育部认可的首批美国高校，毕业即可移民加拿大的蜂蜜总的来说是安全的，消费者在购买时，应该确认产品标签上是否标明该产品是纯加拿大产的蜂蜜。真心希望各个国家的监管部门力度再加大一点，在这之前，大家在购买蜂蜜时可以注意是否是纯纯的加拿大蜂蜜。希望大家购买蜂蜜时多注意产地，确保自己可以尽可能买到真的蜂蜜~来源：BBS澳洲，网络整合Vanpeople频道微报，你还没关注？？最接地气！最劲爆！各种温哥华独家爆料！都在这儿！是的，Vanpeople精彩内容越来越多逼得我们只能把更多超级狠料都放在这了温哥华最会玩的人都已经关注了！"}
{"title": "300年同仁堂，打翻了蜜罐 致歉，能否挽回金字招牌？", "public_address": "唐朝电商", "content": "“眼见他起高楼，眼见他宴宾客，眼见他楼塌了。”新闻热点一说到买中药，难免会想到同仁堂。北京同仁堂，从康熙八年（1669）创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证，是全国中药行业著名的老字号。座座连锁高楼平地起，门口迎宾挂着对联：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。一家老店能开上百年，没有过硬的品质，肯定不行。同仁堂300年，已经成为人们心中的质量标榜。然而最近，不敢相信也不愿意相信的事情发生了。有媒体曝光：给同仁堂生产蜂蜜的一家工厂涉嫌违规，将过期的蜂蜜收回，送进了工厂的原料库。生产商回收大量临期、过期蜂蜜12月15日晚，某电视台媒体报道，曝光北京同仁堂蜂业有限公司（以下简称“同仁堂蜂业”）的委托生产商在生产同仁堂蜂蜜时存在大量违规行为。视频中，盐城金蜂回收了大量过期、临近过期的蜂蜜统一倒进大桶，其工作人员表示这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。监管部门表示，已发现盐城金蜂多次类似操作，该公司此前还曾出现篡改同仁堂蜂蜜生产日期的行为。事情曝光后，同仁堂紧急致歉：监管不力同仁堂16日发布公告称，同仁堂蜂业在委托生产过程中存在监管不力和失察的责任。此外，“对于报道中提及的更改标签日期的行为，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理”。千里之堤溃于蚁穴在大格局下，此次蜂蜜事件可能只是凤毛麟角的细节，但带来的影响，巨大且长远。作为医药行业的龙头企业，此次事件同仁堂股一度大跌逾5% ，“过期蜂蜜”殃及医药股。除了利益的损失，更可怕的是带来的信任危机。对企业，甚至是对整个行业，商业带来的危害。正如网上所说：：同仁堂最贵重的一味药，应该是诚信。品牌时代，信任有多重要？在美容行业，也有品牌。从产品时代过渡到用户时代，离不开品牌时代。经过高速发展，美容行业新产品如雨后春笋般涌现，但最终又大浪淘沙式的选择。没有过硬品质的产品，最终都会走向淘汰。沉淀下来的，必然会累积，形成品牌效应。所以，即使市场有源源不断的新产品冲击，但真正的品牌，都有资源对抗。大道至简，可以这么说，品牌的对手，不是市场竞争，而是品牌自身。这也是为什么越大的品牌，越追求品质。因为一旦品质出问题，你的名气有多大，臭名就有多大。一个品牌的建立需要百年，崩塌只需一瞬间。问你觉得同仁堂能挽回金字招牌吗？文章来源于网络，如有侵权，请及时联系删除THE  END"}
{"title": "大量过期蜂蜜标签被撕、倒回原料库…同仁堂致歉：监管不力", "public_address": "密山大众服务", "content": ""}
{"title": "【长久聚焦】300年同仁堂，打翻了蜜罐 致歉，能否挽回金字招牌？", "public_address": "长久资产", "content": "一家老店能开上百年，没有过硬的品质，肯定不行。始创于1669年的同仁堂，在中药行业可是个金字招牌。经过349年，同仁堂已经从以“宫廷秘方、民间验方、祖传配方”为基础的传统制药房，发展成一家现代化企业。直到现在，人们一说到买中药，就会想到同仁堂。同仁堂每家门店外，挂着一副对联：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。以此来表明自己对质量的信仰。然而，就是这家让人信赖的老字号，最近遭到了大家的质疑。因为，有媒体曝出，给同仁堂生产蜂蜜的一家工厂涉嫌违规，将过期的蜂蜜收回，送进了工厂的原料库。媒体曝光：生产商回收大量临期、过期蜂蜜12月15日晚，江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频，曝光北京同仁堂蜂业有限公司（以下简称“同仁堂蜂业”）的委托生产商在生产同仁堂蜂蜜时存在大量违规行为。视频中，盐城金蜂回收了大量过期、临近过期的蜂蜜统一倒进大桶，其工作人员表示这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。盐城市滨海县市场监管部门表示，已发现盐城金蜂多次类似操作，该公司此前还曾出现篡改同仁堂蜂蜜生产日期的行为。对此，上市公司同仁堂16日发布公告称，同仁堂蜂业在委托生产过程中存在监管不力和失察的责任。公告显示，经初步调查，由于同仁堂蜂业现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，目前未发现这些蜂蜜进入生产用原料库的情形，未来还将进一步深入调查核实。而本次事件对公司收入利润等财务方面影响甚微。此外，“对于报道中提及的更改标签日期的行为，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理”。同仁堂一度大跌逾5%“过期蜂蜜”殃及医药股北京同仁堂股份有限公司发布公告称，盐城金蜂为同仁堂蜂业食品蜂蜜的受托加工生产单位。而同仁堂蜂业公司系同仁堂上市的下属子公司，持股比例为51.29%。而在A股市场上，今天同仁堂的股价也受到冲击，开盘后大跌4.3%，随后一度跌逾5%，截至收盘股价下跌2.33%。而纵观医药股，也被大面积殃及。截至今日收盘，沪指涨0.16%，医药股领跌。在A股市场，同仁堂是重要的中成药龙头股，最新市值为412亿元。三季度末，41只偏股基金持有同仁堂5489.88万股，持仓市值17.43亿元。实际上，不只是公募基金，保险、社保、券商等机构也持仓不少同仁堂。老字号，更要珍惜羽毛同仁堂有一句著名的古训：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。但回收过期蜂蜜，更改生产日期，显然不是这种作风的体现。甚至，这也不是“省人工”“减物力”的问题，而是涉嫌违法违规经营，触碰了法律。从同仁堂同一天的两则声明来看，也是爱惜羽毛的，但不是用诚心诚意去呵护，而是在整个生产链条中出现疑似偷奸耍滑被发现之后，拼命地找一块金箔当金子往脸上贴，结果众目睽睽之下，把一块金字招牌做成了遮羞布。老祖宗当年如果这么玩小聪明，这份遗产就留不到今天。一直在百姓眼中信得过的百年老店，致歉，能否化解舆论危机？而未来又将如何重塑品牌荣誉？这个还需要市场给出答案。但要记得，先珍惜市场消费者，然后才能谈得上珍惜这份珍贵的遗产，这个关系不能颠倒了。老字号的立身之本就是一个“信”字，不管其采用怎样的经营模式，始终应该将质量与诚信放在首位，不能因利弃义。“同仁堂最贵重的一味药，应该是诚信"}
{"title": "300年同仁堂,打翻了蜜罐 致歉,能否挽回金字招牌?", "public_address": "欢享五点半", "content": "近年来，对于掺假造假这类的报道真是越来越多，市场上的假货也越来越真，从穿的，用的，吃的，现在连喝到的蜂蜜都要担心是不是过期的。北京同仁堂，从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证，是全国中药行业著名的老字号。从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证。在300多年的风雨历程中，历代同仁堂人始终恪守“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”的古训，树立“修合无人见，存心有天知”的自律意识，造就了制药过程中兢兢小心、精益求精的严细精神，其产品以“配方独特、选料上乘、工艺精湛、疗效显著”而享誉海内外，产品行销40多个国家和地区。如今的同仁堂不仅仅依然是国人信赖的中药品牌,更是走出国门的世界中医药品牌。说实话,同仁堂所获得的各种荣誉几乎车载斗量,而同仁堂品牌的负面新闻在新世纪也并不少见。就这样一家老字号近日，竟然被爆出委托生产商盐城金峰在生同仁堂蜂蜜是竟然存在着大量的违规行为。据12月15日江苏电视台报道的盐城金丰食品科技有限公司涉嫌违法生产食品蜂蜜的报道视频中，发现多名工人将已经过期或者临近过期的蜂蜜倒进桶中进行回收。据执法人员透露，今年9月，市场监管局就接到过举报。今年10月，执法人员在巡查的时候，就再次发现了问题，当时就发现了将生产日期从2018年3月改成了2018年6月，当时给出的回应是“失误，贴错标签”。我国《食品法》中明确提出生产厂家生产出的蜂蜜保质期是在18个月或者2年。蜂蜜变质，表现有三个方面：一是味道变得较酸；二是变得很稀；三是蜂蜜上面出现很多灰色的泡泡。 真正的成熟蜜只要方法得当，可以保存很久，之前有报导，1913年在金字塔内挖掘出3300年前的蜂蜜也没有变质。不过同仁堂就过期蜂蜜一事已经作出回应：涉嫌违规产品已经全部封存，未流向市场，并向所有消费者郑重致歉。老字号的立身之本就是一个“信”字，不管其采用怎样的经营模式，始终应该将质量与诚信放在首位，不能因利弃义。同仁堂最贵重的一味药，应该是诚信。-完-"}
{"title": "大量过期蜂蜜标签被撕、倒回原料库…同仁堂致歉：监管不力", "public_address": "百无聊赖一品鲜", "content": "点上面“百无聊赖一品鲜\"加入我们，持续为您更新精彩视频,觉得不错的麻烦转载分享"}
{"title": "同仁堂紧急致歉，300年老店、400亿市值迎来大考验", "public_address": "逗笑笑翻天", "content": "点击上方“蓝字”免费订阅！同仁堂紧急致歉：创建于1669年（清康熙八年）的同仁堂，已风雨历程300余年，是全国著名的中药老字号品牌。同仁堂有古训：“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”。然而，如今这一400亿市值（同仁堂A股市值）的百年老店，却遭遇了信任危机。12月15日晚，江苏广电总台城市频道“南京零距离”栏目发布视频，曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。12月16日上午，北京同仁堂蜂业有限公司紧急发布致歉声明。企业称自身存在监管不力和严重失察的责任，已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实。被媒体曝光的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12月16日下午，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。同仁堂蜂业的母公司同仁堂也发布说明公告。同仁堂蜂业在同仁堂的经营业绩中占比非常小，对公司财务影响甚微；2018年前三季度，营业收入占比不到2%，同仁堂蜂业的净利润为负。同时表示，公司已经启动对该事件的深入现场调查，并将在第一时间向公众通报调查结果。"}
{"title": "假设不曝光,假蜂蜜事件\"同仁堂会致歉\"吗?更多的是否唤起良知", "public_address": "小崔有爆料", "content": ""}
{"title": "大量过期蜂蜜倒回原料库重加工！同仁堂致歉！加拿大多家超市也被指售“假蜂蜜”...", "public_address": "牡丹江在线online", "content": "最近，各大中文媒体都在报道：知名品牌——北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来，企业宣称这是“退给蜂农养蜜蜂”，但其实是将回收蜂蜜倒入大桶，送入原料库...据江苏电视台《零距离》报道，有知情人士举报，北京同仁堂蜂蜜的生产商——盐城某食品科技有限公司回收大量过期蜂蜜。被举报的企业名称为盐城金蜂食品科技有限公司，位于江苏盐城市滨海县，是一家规模不小的企业。12月12日，在一间封闭的车间里，记者发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收，而车间里被撕下来的标签装满了几个蛇皮袋，数量非常多，标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份。蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人表示，在企业的生产车间里，过期或者临近过期的蜂蜜量还不算多，更多的被存放在了十多公里外的大型仓库里。知情人：“据我了解，一段时间一段时间的，就有好几万瓶退来的，过期或即将过期的蜜。”该企业的一位工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴着“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。易居房天下——推荐给朋友搜微信号：mdjsoufun——转发分享点击右上角 → 分享至朋友圈——下载搜房客户端"}
{"title": "同仁堂道歉了！回收过期蜂蜜这事，你们原谅吗？", "public_address": "微友社群", "content": "最近百年老品牌“同仁堂”出了一个新闻。江苏的 \" 南京零距离 \" 节目，曝光了同仁堂存在回收过期蜂蜜的违规行为！该节目经知情人士爆料发现，位于盐城大丰的盐城金蜂食品科技有限公司（以下简称 \" 盐城金峰 \"），将已经过期的或临近过期的蜂蜜倒入大桶内。工作人员表示，这些 \" 倒蜜 \" 将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。从现场未被撕掉标签的包装来看，这批蜂蜜来自于北京同仁堂。执法人员现场透露，这一句不是同仁堂第一次出现违规行为了。就在今年 10 月企业还更改过蜂蜜的生产日期，违法延长产品 \" 寿命 \"。看到这里，小微还真的觉得有点不可思议。百年老品牌同仁堂，怎么可能干这种自砸招牌的事情呢？这个厂家是冒牌货吧？然而，资料显示，这家盐城金蜂，并不是什么假冒企业，正是北京同仁堂蜂业有限公司的受委托加工方。新闻播出的次日，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存。并将全力配合上级公司和政府监管部门开展调查。但其实，早在2013年，同仁堂就发生过质量六连跪事件。生产的中成药，不是质量不合格，就是查出非法添加成分。当年曝出的几种药，有个是在香港卖的“健体五补丸”，汞超标5倍。有一种小孩儿吃的《小儿至宝丸》，里面剧毒成分“朱砂”超标。2017年，再次六连跪，这次被称为同仁堂劣质药事件。因为同仁堂在五个省份，卖出的中药都不合格，另外一家淄博的药店，卖的中成药还出了问题。除了药品出问题，同仁堂的造假事件也层出不穷。比如2011年的，同仁堂假血燕。当时同仁堂旗下公司，生产的血燕是从马来西亚进口的。结果浙江在进行检查的时候，发明这些燕窝含有的亚硝酸盐，超标三百多倍，不合格率达到了100%。吃了这种燕窝，很有可能致癌。还有2016年的同仁堂“阿胶造假”。一位买完三千多块钱阿胶，准备磨成粉带回家的顾客，在自家附近加工的药店时，听到药店的药师说，阿胶不正宗。于是自己拿去检验，却发现本来是用驴皮熬制的阿胶，查出了猪跟牛的DNA…一次次的质量问题，一起起的造假事件，让人怀疑，同仁堂到底还有没有信用了？“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”这句诺言，如今要背弃了吗？作为一家传承三百多年的药店，历经战火没有倒，如今却要丢掉最起码的信任吗？"}
{"title": "同仁堂紧急致歉，百年老店的招牌难保", "public_address": "小初哥", "content": "12月15日，江苏电视台“南京零距离”节目，曝光了北京同仁堂蜂蜜生产商盐城金蜂回收过期蜂蜜。知情人爆料，北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来，企业宣称“退给蜂农养蜜蜂”。然而记者发现，回收蜂蜜被倒入大桶，送入原料库。执法人员：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。这是一封同仁堂的致歉信。舆论风波渐起，同仁堂旗下企业“同仁堂蜂业”迅速致歉，并对相关问题进行了回应，要点如下：1.盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2.清理出的蜂蜜未明确标识，但尚未发现流入生产用原料库，还要核实。3.生产日期标签的管理和使用出现差错，所涉产品已全部封存，未流向市场。4.暂停盐城金蜂加工生产活动，对所涉物料全部进行封存。5.我公司存在监管不力和严重失察的责任。记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，感谢媒体的监督，将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。"}
{"title": "同仁堂紧急致歉，被爆回收过期蜂蜜，百年老店的招牌保得住？", "public_address": "第1视角", "content": "12月15日，江苏电视台“南京零距离”节目，曝光了北京同仁堂蜂蜜生产商盐城金蜂回收过期蜂蜜。知情人爆料，北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来，企业宣称“退给蜂农养蜜蜂”。然而记者发现，回收蜂蜜被倒入大桶，送入原料库。执法人员：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。这是一封同仁堂的致歉信。舆论风波渐起，同仁堂旗下企业“同仁堂蜂业”迅速致歉，并对相关问题进行了回应，要点如下：1.盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2.清理出的蜂蜜未明确标识，但尚未发现流入生产用原料库，还要核实。3.生产日期标签的管理和使用出现差错，所涉产品已全部封存，未流向市场。4.暂停盐城金蜂加工生产活动，对所涉物料全部进行封存。5.我公司存在监管不力和严重失察的责任。记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，感谢媒体的监督，将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。"}
{"title": "把过期蜂蜜当原料？同仁堂蜂业致歉", "public_address": "阜新在线", "content": ""}
{"title": "同仁堂紧急致歉，3000亿元市值面临蒸发，网友：活该！", "public_address": "小美营养日记", "content": "今天是双十二哦，打开吱付宝搜“591042783”领红包，最高可领1212超级大包，越早领红包越大，红包三天有效期别忘记用哦同仁堂紧急致歉：创建于1669年（清康熙八年）的同仁堂，已风雨历程300余年，是全国著名的中药老字号品牌。同仁堂有古训：“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”。然而，如今这一400亿市值（同仁堂A股市值）的百年老店，却遭遇了信任危机。12月15日晚，江苏广电总台城市频道“南京零距离”栏目发布视频，曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。12月16日上午，北京同仁堂蜂业有限公司紧急发布致歉声明。企业称自身存在监管不力和严重失察的责任，已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实。被媒体曝光的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12月16日下午，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。同仁堂蜂业的母公司同仁堂也发布说明公告。同仁堂蜂业在同仁堂的经营业绩中占比非常小，对公司财务影响甚微；2018年前三季度，营业收入占比不到2%，同仁堂蜂业的净利润为负。同时表示，公司已经启动对该事件的深入现场调查，并将在第一时间向公众通报调查结果。今天是双十二哦，打开吱付宝搜“591042783”领红包，最高可领1212超级大包，越早领红包越大，红包三天有效期别忘记用哦"}
{"title": "同仁堂紧急致歉，执法人员曝黑料：他们还涉嫌更改日期", "public_address": "A小说站", "content": "同仁堂紧急致歉：据@南京零距离 官方微博12月15日消息，知情人爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来，企业宣称“退给蜂农养蜜蜂”。然而记者调查发现，回收的蜂蜜被倒入了大桶，送进了原料库。被举报的企业名称为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12月12日，在一间封闭的车间里，记者发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。△工人正在将蜂蜜倒进大桶里“有好几万瓶，退回的临期或过期蜂蜜”知情人表示，十多公里外的大型仓库里存放了更多的回收蜂蜜。“据我了解，每隔一段时间，就有好几万瓶退回来的，过期或即将过期的蜂蜜”。工作人员：退给蜂农养蜜蜂。一位工作人员这样表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员：存在很严重的问题。到现场检查的市场监管局表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。该企业《不合格控制程序》中也有明确规定：“对于不合格原辅料，仓库保管应及时悬挂不合格标识”，显然该公司并且没有悬挂不合格标识，与自身的规定相违背。执法人员曝黑料：他们还涉嫌更改日期。今年9月，市场监管局接到举报并将这家企业上升为重点监控企业。当时，该企业也辩称，回收过期或者临近过期的蜂蜜，是提供给蜂农养蜂用的。北京同仁堂发布声明：相关产品已全部封存，未流向市场北京青年报记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。今天上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，感谢媒体的监督，将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。"}
{"title": "同仁堂紧急致歉，被爆回收过期蜂蜜，300年老店也干这种事？", "public_address": "二丫有妙招", "content": "今天是双十二哦，打开吱付宝搜“591042783”领红包，最高可领1212超级大包，越早领红包越大，红包三天有效期别忘记用哦12月15日，江苏电视台“南京零距离”节目，曝光了北京同仁堂蜂蜜生产商盐城金蜂回收过期蜂蜜。知情人爆料，北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来，企业宣称“退给蜂农养蜜蜂”。然而记者发现，回收蜂蜜被倒入大桶，送入原料库。执法人员：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。这是一封同仁堂的致歉信。舆论风波渐起，同仁堂旗下企业“同仁堂蜂业”迅速致歉，并对相关问题进行了回应，要点如下：1.盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2.清理出的蜂蜜未明确标识，但尚未发现流入生产用原料库，还要核实。3.生产日期标签的管理和使用出现差错，所涉产品已全部封存，未流向市场。4.暂停盐城金蜂加工生产活动，对所涉物料全部进行封存。5.我公司存在监管不力和严重失察的责任。记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，感谢媒体的监督，将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。今天是双十二哦，打开吱付宝搜“591042783”领红包，最高可领1212超级大包，越早领红包越大，红包三天有效期别忘记用哦"}
{"title": "百年老店同仁堂紧急致歉，男童失踪遇害案告破", "public_address": "蒲公英热点", "content": "百年老店同仁堂紧急致歉16日，北京同仁堂蜂业有限公司(下称：同仁堂蜂业)在官方微信上发布致歉声明，就昨日(15日)晚被媒体曝光的违规处理退货蜂蜜，向消费者致歉。当日晚，江苏电视台城市频道《零距离》栏目曝光了同仁堂蜂业受托加工生产单位——盐城金蜂视频科技有限公司(下称：盐城金蜂)将大量过期、临近过期的蜂蜜回收倒入大桶，送入原料库。而企业却宣称“退给蜂农养蜜蜂”。致歉声明称，在委托生产过程中，同仁堂蜂业存在监管不力和严重失察的责任，已通知盐城金蜂暂停其受托加工生产活动，封存全部所涉物料，全力配合调查。声明中透露，同仁堂蜂业于2018年8月与盐城金蜂签订了退货处理的相关合同，明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。“经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。”男童失踪遇害案告破16日，@献县公安局官方微信发布续报称，12月15日，经省市县公安机关全力侦办，献县十五级乡小营村男孩李x宇被杀案告破，犯罪嫌疑人李x成已被警方抓获。目前，案件正在进一步侦办中。11月4日，河北沧州献县的一名10岁小男孩儿李某宇在出门倒垃圾之后就再也没有回家，在李某宇失踪的第38天后，有群众报警说在一个洼地内发现了尸体，经过家属辨认，警方确认该人就是失踪了38天的李某宇。12月12日，据李某宇姐姐处了解到，上午11时左右，孩子遗体在姥姥家附近的地里被找到。目前，警方正在进一步侦查中，并向群众征集线索。12月15日，经省市县公安机关全力侦办，献县十五级乡小营村男孩李x宇被杀案告破，犯罪嫌疑人李x成已被警方抓获。经依法讯问，犯罪嫌疑人李x成对其犯罪事实供认不讳。警方已对其采取刑事拘留强制措施。目前，案件正在进一步侦办中。"}
{"title": "北京同仁堂：就过期蜂蜜致歉 相关产品已全部封存", "public_address": "采处方", "content": "近日，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司涉嫌违规生产食品蜂蜜的相关报道。为此，北京同仁堂发表致歉声明表示，相关产品已全部封存，未流向市场！声明相关内容如下：1.盐城金蜂是北京同仁堂公司食品蜂蜜的受托加工生产单位。2.关于报道中提及的违规处理退货蜂蜜问题，北京同仁堂公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3.对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4.在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。来源：健康时报网采购处方药，就上“采处方”采处方APP，全国战略合伙人招募中·······群已满人加客服拉您入群！"}
{"title": "你买了同仁堂蜂蜜了吗？同仁堂打翻了蜜罐 致歉，能否挽回金字招牌？", "public_address": "云曲周", "content": "云曲周曲周新媒体知名品牌热文.美食.交友.托管.推广.活动.运营.一家老店能开上百年，没有过硬的品质，肯定不行。始创于1669年的同仁堂，在中药行业可是个金字招牌。经过349年，同仁堂已经从以“宫廷秘方、民间验方、祖传配方”为基础的传统制药房，发展成一家现代化企业。直到现在，人们一说到买中药，就会想到同仁堂。同仁堂每家门店外，挂着一副对联：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。以此来表明自己对质量的信仰。然而，就是这家让人信赖的老字号，最近遭到了大家的质疑。因为，有媒体曝出，给同仁堂生产蜂蜜的一家工厂涉嫌违规，将过期的蜂蜜收回，送进了工厂的原料库。媒体曝光：生产商回收大量临期、过期蜂蜜12月15日晚，江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频，曝光北京同仁堂蜂业有限公司（以下简称“同仁堂蜂业”）的委托生产商在生产同仁堂蜂蜜时存在大量违规行为。视频中，盐城金蜂回收了大量过期、临近过期的蜂蜜统一倒进大桶，其工作人员表示这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。盐城市滨海县市场监管部门表示，已发现盐城金蜂多次类似操作，该公司此前还曾出现篡改同仁堂蜂蜜生产日期的行为。对此，上市公司同仁堂16日发布公告称，同仁堂蜂业在委托生产过程中存在监管不力和失察的责任。公告显示，经初步调查，由于同仁堂蜂业现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，目前未发现这些蜂蜜进入生产用原料库的情形，未来还将进一步深入调查核实。而本次事件对公司收入利润等财务方面影响甚微。此外，“对于报道中提及的更改标签日期的行为，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理”。同仁堂一度大跌逾5%“过期蜂蜜”殃及医药股北京同仁堂股份有限公司发布公告称，盐城金蜂为同仁堂蜂业食品蜂蜜的受托加工生产单位。而同仁堂蜂业公司系同仁堂上市的下属子公司，持股比例为51.29%。而在A股市场上，今天同仁堂的股价也受到冲击，开盘后大跌4.3%，随后一度跌逾5%，截至收盘股价下跌2.33%。而纵观医药股，也被大面积殃及。截至今日收盘，沪指涨0.16%，医药股领跌。在A股市场，同仁堂是重要的中成药龙头股，最新市值为412亿元。三季度末，41只偏股基金持有同仁堂5489.88万股，持仓市值17.43亿元。实际上，不只是公募基金，保险、社保、券商等机构也持仓不少同仁堂。老字号，更要珍惜羽毛同仁堂有一句著名的古训：炮制虽繁必不敢省人工，品味虽贵必不敢减物力。但回收过期蜂蜜，更改生产日期，显然不是这种作风的体现。甚至，这也不是“省人工”“减物力”的问题，而是涉嫌违法违规经营，触碰了法律。从同仁堂同一天的两则声明来看，也是爱惜羽毛的，但不是用诚心诚意去呵护，而是在整个生产链条中出现疑似偷奸耍滑被发现之后，拼命地找一块金箔当金子往脸上贴，结果众目睽睽之下，把一块金字招牌做成了遮羞布。老祖宗当年如果这么玩小聪明，这份遗产就留不到今天。一直在百姓眼中信得过的百年老店，致歉，能否化解舆论危机？而未来又将如何重塑品牌荣誉？这个还需要市场给出答案。但要记得，先珍惜市场消费者，然后才能谈得上珍惜这份珍贵的遗产，这个关系不能颠倒了。老字号的立身之本就是一个“信”字，不管其采用怎样的经营模式，始终应该将质量与诚信放在首位，不能因利弃义。“同仁堂最贵重的一味药，应该是诚信。- END -内容：提供曲周最新生活资讯，做曲周最有态度的公众号！80%的曲周人都加入了，你还等什么？版权说明：原创不易，如涉及侵权，请联系我们删除↓联系客服：微信：1788698▼找顺风车｜找工作｜找房子｜二手买卖｜点阅读原文！"}
{"title": "过期蜂蜜进原料库，北京同仁堂向消费者致歉", "public_address": "行业观察者", "content": "近年来，不断的有消息报道过掺假、造假的蜂蜜，现在除了辨别真假，还要担心喝到的是否是过期蜂蜜\\ \\此前央视新闻《每日质量报告》等都曾报道过此类事件，更是揭露了一众造假黑幕以及生产厂商已发送"}
{"title": "豹闻 | 同仁堂回应过期蜂蜜 发表紧急致歉声明", "public_address": "小豹研究中心", "content": "1.同仁堂紧急致歉：下属子公司在委托生产过程中存在监管不力和失察的责任。2.滴滴今年全员年终奖减半 高管无奖：因表现不如预期。3.腾讯或将进军物流业 正在申请商标“企鹅物流”。4.阿里巴巴将试水知产服务市场 推知产开放平台。5.ofo公关回应装外国人秒退押金：不知道 会去了解。6.知乎多名员工否认大规模裁员 任命新CFO或为上市第一步。7.许家印回家乡看望父老乡亲 决定再捐赠6.5亿。1.谷歌进军电商领域 在印度推出网购服务。2.捷豹路虎将在明年年初宣布裁员数千人计划。3.芬兰推全球首个5G套餐：每月400元流量任用不限速。4.欧菲科技牵头拟以30亿元收购日本JDI公司33%股权。5.英国工资增速十年来最高 平均周薪4000元人民币。1.针对物联网领域的开发者 腾讯云推出“物联网通讯”产品。2.“邦大夫”医患AI对话系统正式发布 可有效代替医生完成问诊流程。3.吉利飞行车明年美国上市 现已开始接受私人预订。4.Cydia商店或将关闭 iPhone越狱时代结束。5.三星平板电脑在2019年Q1或将迎来产品更新。有些烦恼，丢掉了，才有云淡风轻的机会。——《龙猫》影评想优先免费体验最新的产品吗？想了解更多的黑科技吗？想参与我们的福利活动吗？快来成为我们的体验师吧关注【小豹研究中心】微信公众号回复“交流群”即可"}
{"title": "百年老字号同仁堂就“过期蜂蜜”公开致歉", "public_address": "武清同城", "content": "近日，北京同仁堂蜂蜜的生产商被媒体曝光将大量过期、临期的蜂蜜进行回收并送入原料库。北京同仁堂股份有限公司12月16日就此公开致歉，称涉及产品已全部封存。针对此事，北京同仁堂注册地的大兴区食药监管局已展开调查，如发现相关违法行为，将依法严肃查处。根据江苏媒体曝光的视频，盐城金蜂公司将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”，但实际回收的蜂蜜被倒入了大桶，送进了原料库。在涉事车间里，撕下来的标签被满满装在了几只蛇皮袋里，产品名称标注为北京同仁堂蜂蜜。当地市场监管局方面表示，涉事产品是北京同仁堂蜂业有限公司委托盐城金蜂食品科技有限公司进行生产的，北京同仁堂蜂业有限公司正是由北京同仁堂股份有限公司控股的子公司。同仁堂12月16日致歉称，在委托生产过程中公司存在监管不力和严重失察的责任，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存。北京同仁堂蜂业有限公司在公告中表示，经初步调查，由于现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实。对于更改标签日期的行为，经初步调查，则是由于2018年年初工厂搬迁，在不同生产地址的标签转换时对标签的管理和使用出现差错。据称，“所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。”虽然北京同仁堂方面表示相关产品并未流向市场，但监管部门并未采信其单方面说法。大兴区食药监管局方面明确表示，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人也就此专门表示，涉事食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。记者通过公开渠道查询发现，北京同仁堂蜂业有限公司是北京同仁堂股份有限公司直接持股51.29%的子公司，经营范围为加工蜂产品（蜂蜜、蜂王浆、蜂花粉）、药用辅料（蜂蜡）等。在天猫“同仁堂蜂业官方旗舰店”上，显眼处标注了公司为“349年同仁堂旗下药用蜂产品专业公司”，在售商品中共有十多种蜂蜜产品，价格从几十元到200多元不等，同时还售卖蜂花粉和蜂蜜雪梨茶等，产品产地多数来自安徽芜湖和河北保定。店铺首页推荐的一款“同仁堂蜂蜜农家自产蜂巢天然单花杨洋槐蜂蜜350g”产品，售价为139元，显示厂名就是涉事的“盐城金蜂食品科技有限公司”，目前产品已经下架。记者以顾客身份咨询商家下架原因，对方只称“暂时不能购买”。中国农业大学食品科学与营养工程学院陈尚武教授介绍，蜂蜜在生产脱水环节如果加工不慎，有时会出现微生物过度生长的问题。涉事车间在回收倒蜜过程中，也极易发生蜂蜜二次污染问题。同仁堂相关负责人称，过去北京同仁堂蜂业有限公司的蜂蜜产品基本是自己生产，但生产线已经外迁，新工厂尚未竣工，在这一过渡期内才开始委托盐城金蜂食品科技有限公司为其生产相关产品。这位负责人表示，同仁堂已经成立了内部调查组前往盐城自查，同仁堂方面也会积极配合各有关部门就此展开的调查。"}
{"title": "同仁堂向消费者致歉背后 同仁堂面膜身世也扑朔迷离", "public_address": "反传1线", "content": "近年来，不断的有消息报道过掺假、造假的蜂蜜，现在除了辨别真假，还要担心喝到的是否是过期蜂蜜。此前央视新闻《每日质量报告》等都曾报道过此类事件，更是揭露了一众造假黑幕以及生产厂商。近日，同仁堂蜂蜜也被爆出的委托生产商盐城金蜂在生产同仁堂蜂蜜时存在大量违规行为。北京同仁堂蜂蜜：过期品送入原料库据12月15日江苏电视台报道盐城金蜂食品科技有限公司涉嫌违规生产食品蜂蜜的报道视频中，发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。视频中，企业宣称是“退给蜂农养蜜蜂”。然而回收后的蜂蜜被倒入大桶，大桶上都贴上了“倒蜜”送入原料库。标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份，蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人表示，在企业的生产车间里，过期或者临近过期的蜂蜜量还不算多，更多的被存放在了十多公里外的大型仓库里。执法人员表示存在很严重的问题，还涉嫌更改日期。据市场监管局表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。这家企业的产品是北京同仁堂蜂业有限公司委托盐城金蜂食品科技有限公司进行生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月，公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。据执法人员表示，今年9月，市场监管局接到举报并将这家企业上升为重点监控企业。今年10月，执法人员在巡查时，再次发现了问题，而这一次的调查，监管局的工作人员发现，“该企业将2018年3月份的生产日期，更换成2018年6月份。”负责人辩称：失误，贴错标签了。我国《食品法》中明确提出生产厂家生产出的蜂蜜保质期是在18个月或者2年。蜂蜜变质，表现有三个方面：一是味道变得较酸；二是变得很稀；三是蜂蜜上面出现很多灰色的泡泡。 真正的成熟蜜只要方法得当，可以保存很久，之前有报导，1913年在金字塔内挖掘出3300年前的蜂蜜也没有变质。同仁堂回应过期蜂蜜：涉嫌违规产品已全部封存，向所有消费者郑重致歉。同仁堂面膜身世也扑朔迷离同仁堂的面膜也让小编很费解。双十一囤货期间，在小编购买众多网友推荐的同仁堂面膜时发现，淘宝店同仁堂化妆品旗舰店售卖的面膜，并不全是在线下同仁堂所售卖的，有的并未售卖。专打中药成分的同仁堂面膜，在小编购买的过程中，第一个显示出来的便是同仁堂化妆品旗舰店，店中销量最多是七子白面膜粉，月销量7876，为了更好了了解功效，小编去了线下门店进行询问，却被告知并无罐装七子白、七子珍商品，有三七粉面贴膜，也并无涂抹的三七粉，只有现场中药研磨内服三七粉，主打活血化淤功效，328元一小罐。据北京同仁堂店员介绍，很多线上销售的面膜都是商家自己研发，并不属于同仁堂研发，因为一些店有同仁堂授权，就打着同仁堂的名义卖私自研发的商品。据小编查阅，虽然同仁堂化妆品旗舰店也有官方授权书，但是授权书显示时间2017年8月31日截止到2018年8月31日。值得注意的是，同仁堂官网授权信息显示，同仁堂授权了京东的化妆品和面膜，而授权天猫北京同仁堂化妆品旗舰店的只有化妆品，没有面膜。行业乱象中国蜂产品协会表示，我国目前已成为世界第一养蜂大国，目前我国蜂群总数已达到920万群，成为世界第一养蜂大国。在此基础上，2017年我国蜂蜜产量达到47万吨，蜂胶、蜂花粉、蜂蜡产量分别为600吨、5000吨、1万吨，均位列世界第一。但是我国蜂蜜造假形势日趋严重，稀薄蜜、劣质蜜、掺假蜜仍在泛滥。恶性的低价竞争，背离产品价值，质量难保证，企业难盈利，行业难发展。近年来，我国蜂蜜造假正在向规模化、市场化发展，造假手段不断翻新，销售手段也花样百出，呈现出愈演愈烈之势。据中国养蜂协会数据统计，我国每年蜂蜜产量约为46.8万吨，为我国创造了巨大的经济价值。然而我国蜂蜜造假问题却极为严重。以2015年统计数据为例，我国蜂蜜市场销量虚高超64万吨，显然市场中掺杂了众多假蜂蜜。2016年1月，《消费者报道》向权威第三方检测机构送检了6款洋槐蜜和2款麦卢卡蜂蜜，检测蜂蜜中是否掺杂糖浆。检测结果显示，百花牌洋槐蜜和同仁堂麦卢卡蜂蜜在糖浆标志物检测（SMX）指标中呈现阳性，涉嫌造假。2017年11月6日，中国蜂产品协会发布了《中国蜂蜜产业现状与发展》白皮书，数据表明，2001年国内蜂蜜消费量约14.5万吨，按当时12.76亿人口计算，人均消费蜂蜜约110克。2012年国内蜂蜜消费量达33.8万吨，按国家统计局公布的全国人口13.47亿人计算，人均消费量已达250克以上，10年间翻了一番。在国际贸易中，蜂蜜原料出口国主要有中国、阿根廷、墨西哥、巴西、越南等，蜂蜜成品出口国包括德国、加拿大、澳大利亚、新西兰和美国等。2013年-2015年中国天然蜂蜜出口量逐渐增长，2016年中国天然蜂蜜出口量下降；2016年中国天然蜂蜜出口量为128330吨，同比下降11.3%。2017年中国天然蜂蜜出口量回升，2018年1-8月中国天然蜂蜜出口量为80845吨，同比下降1.1%。从金额方面来看，2015年-2017年中国天然蜂蜜出口金额逐渐减少，2018年1-8月中国天然蜂蜜出口金额为164.5百万美元，同比下降3.2%。据统计，截至2016年底，我国已有蜂产品生产经营资格的企业1000余家，其中有一定规模的有300多家，但品牌引领能力仍然较弱，蜂产品行业内缺乏消费者耳熟能详的品牌。往期精彩，推荐阅读"}
{"title": "同仁堂紧急致歉；四川发生5.7级地震；陈羽凡今日社区戒毒；ofo组团退押金", "public_address": "纳杰知识产权", "content": "工信部：明年在全国正式提供手机卡异地销户服务工信部已经要求三家基础电信企业最迟于2018年11月1日试行手机卡异地销户服务，2019年1月1日在全国正式提供手机卡异地销户服务。目前，部分营业厅已开设此业务，还有部分营业厅已可以代用户申请办理异地销户。（蜗牛纳：挺好的）董明珠回应与雷军赌约：制造业的崛起才能改变世界董明珠在参加人民日报新媒体《起点》演讲时称，记得跟雷军“五年之约”，当时辩论方雷军说，我一定赢你，但是我认为一定最终是实体经济的崛起。制造业的崛起，才能真正改变世界。如果都去做互联网，没有实体经济的支撑，是不行的。互联网必须要有实体经济的支撑，才能实现真正的完美。（蜗牛纳：国内需要能跟上时代变化的企业）德国监管机构称没有华为设备后门证据德国联邦资讯安全局（BSI）对于各国要求抵制中国华为技术公司表达怀疑，BSI 局长 Arne Schoenbohm 告诉明镜周刊，对于像禁令这样的重大决定，你需要提供证据。他还说，BSI 没有掌握这样的证据。华为被指控与情报机构有关联，因此受到各国日益严格的审查，美国、澳洲、日本等国政府禁止使用华为设备建设 5G 网络。美国已经施压德国，希望他们也加入抵制行列。Schoenbohm 指出，BSI 专家已经检查来自世界各地的华为产品和零件。（蜗牛纳：瞧见没，这才是要看实证再说话的国家）苹果禁售令新进展：ITC将复审高通在美禁售iPhone请求12月16日据路透社消息，美国国际贸易委员会（ITC）在12月13日表示，将复审在苹果侵犯高通专利下，是否考虑对使用英特尔芯片的iPhone施加进口禁令。高通最早曾在2017年7月发起针对苹果的ITC案件，声称搭载英特尔芯片的iPhone侵犯其6项专利。（蜗牛纳：不过苹果认为他们就算犯错了也不应该被禁）苹果被起诉iPhone XS像素和尺寸造假最近，苹果又迎来了一场集体诉讼，指控苹果采用 OLED 显示面板的 iPhon 显示屏尺寸和像素上进行了虚假宣传，称苹果完全是偷工减料或偷梁换柱。这些被老外点名的机型包括 iPhone X、iPhone XS 和 iPhone XS Max，他们不仅将“刘海”和“圆角”设计作为依据，而且还谈到了 OLED 子像素的问题。（蜗牛纳：快年底了，苹果的诉讼官司又多了一场）三星回应“撤离中国”传言：增资24亿美元日媒称，韩国三星电子位于天津的工厂将在今年年底停止智能手机的生产。原因是三星手机在中国的销售出现大幅下滑，工厂开工不足。据新华社记者近日从天津市政府及三星中国获悉，三星拟在天津调整部分产品结构，同时投资建设全球领先的动力电池生产线和车用 MLCC工厂（多层陶瓷电容器）等新项目，新增投资达 24 亿美元。（蜗牛纳：撤离是不可能撤离的，谁傻谁才会放弃中国市场）微信商标被蹭：微信食品公司判赔腾讯千万并责令改名北京知识产权法院一审公开宣判了涉及侵害“微信”商标权及不正当竞争纠纷案。一审认定“微信”属驰名商标，判微信食品公司停止使用该企业名称、及时更名并赔偿腾讯公司1000余万元。2016年开始，腾讯公司发现市场上出现了标注“微信食品”“WECHATFOOD”标志的店招及标识的生态体验餐厅，2017年9月腾讯公司将背后运营公司起诉至北京知识产权法院。（蜗牛纳：蹭品牌是不会有好下场的）同仁堂致歉回应过期蜂蜜：涉及产品已全部封存近日，北京同仁堂蜂蜜的生产商被曝将大量过期、临期的蜂蜜回收。企业宣称是“退给蜂农养蜜蜂”。然而回收后的蜂蜜被倒入大桶，送入原料库。对此，北京同仁堂股份有限公司回应称涉及产品已全部封存。同时，针对同仁堂生产商回收使用过期蜂蜜一事，同仁堂发公告回应，称同仁堂蜂业系公司投资下属子公司，本公司持股比例51.29%，其营业收入占本公司2017年度经审计营业收入133.76亿元的2.09%，净利润占本公司2017年度经审计净利润17.42亿元的0.15%。（蜗牛纳：店大欺客）ofo公关回应秒退外国人押金事件：不知道这事，不可能近日，有网友想退ofo押金，但考虑到ofo押金退还的艰难于是假装外国人给ofo写信，全篇用英文表述了自己的需求。结果ofo真的迅速退还了押金，并用英文回复了一封道歉信。对此，有记者连线了两位ofo公关，公关表示并不知情此事，会了解一下，应该不可能，之后便没有再打通电话。（蜗牛纳：如果是真的，那就太崇洋媚外了）北京ofo小黄车总部市民组团退押金，现场办理退款顺利在北京中关村互联网金融大厦的ofo小黄车总部，一些市民个人或者全家一起出动办理退款，现场退押金快速、顺利。但由于路程遥远，退款办理时间又安排在工作日，有不少市民选择了放弃。而线上退押金仍需要等待15个工作日。（蜗牛纳：为何不能安排在周末呢，真是心机）四川发生5.7级地震 存在余震可能16日中午12点46分，在四川宜宾市兴文县（北纬28.24度，东经104.95度）发生5.7级地震，震源深度12千米。地震发生时，当地震感强烈，目前已有16人受伤。震中部分房屋出现裂缝，少量房屋倒塌，个别乡镇出现停电停气，个别路段因滑坡中断。此外，成都、乐山、眉山、绵阳等地有明显震感。应急管理部启动了Ⅳ级应急响应机制，并派出工作组赶赴震区指导救援救灾工作。中国地震台网中心和四川省地震局会商研判后，初步判断，此次地震是一次走滑行地震，短期发生更大地震可能性不大，但存在发生4.5级左右强余震的可能。（蜗牛纳：希望居民们平安无事）陈羽凡今日开始到社区戒毒据悉，歌手陈羽凡在社区戒毒时间将从今日（12月17日）至2021年12月16日，届时陈羽凡需从看守所出来后，到所在社区北京市朝阳区六里屯街道办事处报到。对此有很多网友质疑为何陈羽凡不是强制戒毒，而是社区戒毒。昨日北京市公安局发布文章解释称，根据《吸毒成瘾认定办法》第七条规定，陈羽凡属于吸毒成瘾人员，但并不属于吸毒成瘾严重人员，这点在《吸毒成瘾认定办法》中也有相应解释，因此其需要接受社区戒毒，而非强制戒毒。（蜗牛纳：吸毒迟早会自毁前程）MORE | 更多精彩文章"}
{"title": "【关注】同仁堂被曝回收过期蜂蜜 公司紧急致歉", "public_address": "艾希科技ax", "content": "12月15日晚，江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频，曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。企业宣称是“退给蜂农养蜜蜂”，但视频曝出，回收后的蜂蜜被倒入大桶，送入原料库。此外，同仁堂蜂蜜还存在更改生产日期的问题。12月16日上午，北京同仁堂蜂业有限公司在其官方微信公众号发布致歉声明，企业称自身存在监管不力和严重失察的责任，已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实。此外，“对于报道中提及的更改标签日期的行为，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理”。被举报的企业名称为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12月12日，在一间封闭的车间里，多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。在回收完毕后，这些大桶都被送入了生产厂家的原料库。车间里被撕下来的标签，数量非常多，被满满地装在几只蛇皮袋里，标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份，蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。赶到现场检查的市场监管局表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。企业这样的行为存在很严重的问题。目前，市场监管局在对过期蜂蜜的去向和用途进行进一步调查。身处事件核心的同仁堂回应迅速，在其官方发布的声明中提到，同仁堂在2018年8月份的时候，与盐城金峰签订了退货处理的相关合同，其中明确规定从退货中清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途。公司存在对清理出的蜂蜜未明确标示的问题，尚未发现这些蜂蜜进入生产用原料库的情形。此外，同仁堂初步调查的结果显示，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。其实，通过现在运用的二维码追溯系统，就可以从根本上解决这个问题：每一批次蜂蜜，从生产到流通到销售，从养殖基地到供货商，都能被全程记录，且不能更改。通过使用二维码追溯系统后，可以实现对生产企业从原材料验收、原材料库管理、生产过程控制指标、出厂检验报告、不合格产品管理、产品出厂销售等“全过程”信息一一记录，并实现对原辅料供应商、生产过程控制指标、质量责任人员等信息的追溯查询。就可以真正的从源头上来控制食品流向。浙江艾希计算机科技有限公司（以下简称“艾希科技”）是一家以软件为核心的高科技集成性企业，专注于物联网大数据为核心的供应链管理的研究与推广。公司成立于2003年，注册资金1000万元，经过十五年的不懈创新与发展，打造了一个专业资深团结勤奋的团队，积累了业内领先的产品。在国内医药行业、化妆品行业、饮料酒水等行业取得了显著的成绩，并且成为相关行业系统的标准的制定者。公司在全国拥有多家分枝机构，其中包括：山西科信隆科贸有限公司，无锡广盈数码材料有限公司，重庆大渝机电有限公司、广西骊维众联科技有限公司，内蒙古艾希科技有限公司，青岛爱想科技有限公司等。"}
{"title": "同仁堂道歉！其蜂蜜生产商被曝回收过期蜂蜜送入原料库……", "public_address": "绵阳日报社", "content": "近日，北京同仁堂蜂蜜的生产商被曝将大量过期、临期的蜂蜜回收。据企业宣称是“退给蜂农养蜜蜂”，然而回收后的蜂蜜被倒入大桶，送入原料库。视频戳↓大量过期蜂蜜回收进入原料库据江苏电视台《零距离》报道，有知情人士举报，北京同仁堂蜂蜜的生产商——盐城金蜂食品科技有限公司回收大量过期蜂蜜。这家企业位于盐城市滨海县，是一家规模不小的企业。12月12日，在一间封闭的车间里，记者发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工人正在将蜂蜜倒进大桶里记者发现，车间里被撕下来的标签装满了几个蛇皮袋，数量非常多，标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份，蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人表示，在企业的生产车间里，过期或者临近过期的蜂蜜量还不算多，更多的被存放在了十多公里外的大型仓库里。知情人：“据我了解，一段时间一段时间的，就有好几万瓶退来的，过期或即将过期的蜜”。企业的一位工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴着“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员：他们还涉嫌更改生产日期赶到现场检查的市场监管局工作人员表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。企业这样的行为存在很严重的问题。该企业的《不合格控制程序》中也明确规定：“对于不合格原辅料，仓库保管应及时悬挂不合格标识”，显然该公司将“倒蜜”放进了原料里，并且没有悬挂不合格标识，与自身的规定相违背。执法人员告诉记者，这家企业的产品是北京同仁堂蜂业有限公司委托生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月，公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。执法人员还表示，今年9月，市场监管局接到类似举报并将这家企业上升为重点监控企业。当时，该企业也辩称，回收过期或者临近过期的蜂蜜，是提供给蜂农养蜂用的。今年10月，执法人员在巡查时，再次发现了问题，该企业将2018年3月份的生产日期标签，更换成2018年6月份。而负责人辩称是失误，贴错标签了。同仁堂道歉：报道所涉产品已全部封存今天上午，针对生产企业回收过期蜂蜜一事，北京同仁堂发布致歉声明：声明中称，经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。对于报道中提及的更改标签日期的行为，经初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。来源：江苏电视台《零距离》"}
{"title": "吃货们注意啦！北京同仁堂就过期蜂蜜事件致歉", "public_address": "北京吃喝玩乐爆料", "content": "点击上方【北京吃喝玩乐爆料】带你吃遍北京城15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂今早（16日）发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。△资料图北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存今天（16日）上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。在此小编想说：虽然蜂蜜理论上是不会过期的，但是这样蒙混消费者，同仁堂的确做错了，错了就该道歉本文来源：北京青年报、@南京零距离"}
{"title": "同仁堂公开致歉，过期蜂蜜或冰山一角，医药行业到底怎么了？", "public_address": "展恒基金网", "content": "今年的医药股确实“不太平”，上半年“黄袍加身”，下半年却频频被人嗤之以鼻。前前后后几个月，可谓赚足了眼球，却丢了不少民心。而这次的主角又是一个响当当的“百年老字号”——同仁堂。昨日（12月16日）同仁堂公开致歉并发布公告，承认子公司北京同仁堂蜂业有限公司在委托代工厂盐城金蜂食品科技有限公司生产过程中存在监管不力和失察的责任，但表示产品未流入市场，涉事产品已全部封存。所以，仅从财务的角度来看，同仁堂蜂业的此次事件对同仁堂的影响确实“微不足道”。但如果上升到企业信誉和品牌公信力的高度，“过期蜂蜜”事件对同仁堂的影响恐怕并没有数据看起来的那么轻松。受此消息影响，同仁堂（600085）早盘一度跌幅超过5%，身在港股的“同仁堂”系企业同仁堂科技（01666）和同仁堂国药（03613）也难以幸免，均出现不同程度的下跌。实际上，近年来老字号产品品质频遭诟病，表面光鲜的大品牌同仁堂也并非首次登上产品安全“黑榜”。其生产的中药产品因质量问题屡遭食药监局通报，还多次因广告夸大产品效果，虚假宣传欺骗和误导消费者而遭到查处。其实，目前各行业为了适应日趋激烈的市场竞争环境，都纷纷开展“殖民运动”，通过各种名类的子公司来达到扩张产业链条的作用。其中，“代工”企业就应运而生。这条鱼龙混杂的生产链上，产品的生产过程极大程度被委托生产方掌控，存在着极大的质量和安全漏洞。就小编所知，目前“代工”和“贴牌”现象广泛存在于各行各业，打着品牌的旗号、标的品牌的价格，卖的却是“小作坊”的品质。所以，如何在产品生产、销售以及回收的整个生命周期中形成监管的闭环是至关重要的。只有这样，我们才能清楚的跟踪“过期产品”最终藏身何处。"}
{"title": "同仁堂紧急致歉，300年老店、400亿市值迎来大考验", "public_address": "动图娱乐", "content": "点击上方“蓝字”免费订阅！同仁堂紧急致歉：创建于1669年（清康熙八年）的同仁堂，已风雨历程300余年，是全国著名的中药老字号品牌。同仁堂有古训：“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”。然而，如今这一400亿市值（同仁堂A股市值）的百年老店，却遭遇了信任危机。12月15日晚，江苏广电总台城市频道“南京零距离”栏目发布视频，曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。12月16日上午，北京同仁堂蜂业有限公司紧急发布致歉声明。企业称自身存在监管不力和严重失察的责任，已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实。被媒体曝光的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12月16日下午，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。同仁堂蜂业的母公司同仁堂也发布说明公告。同仁堂蜂业在同仁堂的经营业绩中占比非常小，对公司财务影响甚微；2018年前三季度，营业收入占比不到2%，同仁堂蜂业的净利润为负。同时表示，公司已经启动对该事件的深入现场调查，并将在第一时间向公众通报调查结果。"}
{"title": "把过期蜂蜜当原料 同仁堂蜂业致歉", "public_address": "特别会做人", "content": ""}
{"title": "同仁堂为过期蜂蜜致歉 蜂蜜市场乱象消费者已见怪不怪", "public_address": "天津市丰鑫科技发展有限公司", "content": "近日，同仁堂蜂蜜被爆出，其委托生产商盐城金蜂在生产同仁堂蜂蜜时存在大量违规行为。江苏电视台报道盐城金蜂食品科技有限公司涉嫌违规生产食品蜂蜜的报道视频中，发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。视频中，企业宣称是“退给蜂农养蜜蜂”。然而回收后的蜂蜜被倒入大桶，大桶上都贴上了“倒蜜”送入原料库。标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份，蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人表示，在企业的生产车间里，过期或者临近过期的蜂蜜量还不算多，更多的被存放在了十多公里外的大型仓库里。执法人员表示存在很严重的问题，还涉嫌更改日期。就此，12月16日，同仁堂回应过期蜂蜜：涉嫌违规产品已全部封存，向所有消费者郑重致歉。事实上，蜂蜜市场的乱象，远不止这一桩。造假，掺假问题已然成为公众熟知的骗局。业内人士称，现在枇杷蜜、冬蜜等原料收购价格一般在40元/千克左右，通常终端市场销售的蜂蜜价格要比收购价高1倍以上才属正常现象，因为收购来的蜂蜜要变成蜂蜜产品，需要经过再加工，支付人工费用以及灌装、税收等，另外进超市销售还要支付进场费、上柜费等。但市场上出售的成品枇杷蜜、冬蜜价格却比收购价还低。出现这种情况只有一种可能，那就是造假。还有一种则是以次充好。不同等级的蜂蜜原料收购价差别较大。油菜花蜜、荔枝蜜、龙眼蜜等成本价都比枇杷蜂蜜便宜，由于存在差价，有的厂商就会把较便宜的蜂蜜调和到枇杷蜜等高价品种中，再按价格较高的蜜种出售以获取高额利润。其实，市场更常见的是往蜂蜜中掺入糖浆，因为糖浆原料价更便宜。有的糖浆掺入比例可达50%以上。这些掺入糖浆的蜂蜜拿到市场上按相应品种蜂蜜价销售，利润更高。我国是养蜂大国，中国蜂产品协会表示，目前我国蜂群总数已达到920万群。在此基础上，2017年我国蜂蜜产量达到47万吨，蜂胶、蜂花粉、蜂蜡产量分别为600吨、5000吨、1万吨，均位列世界第一。我国蜂蜜产品供给端充足，然而可信度、美誉度高的品牌却匮乏。“蜂蜜牌子挺多，我也不知道哪个是信得过的。”一位正在选购蜂蜜的张女士说，不论是线下超市还是电商平台，蜂蜜品牌和品种都让人眼花缭乱。由于假蜂蜜泛滥，蜂蜜市场这种劣币驱逐良币效应进一步扩大。目前，一些纯正的真蜂蜜、农家蜜已经得不到大众的信任。可见，“甜蜜事业”虽然前景美丽，行业乱象烦恼多，产业转型升级迫在眉睫。"}
{"title": "同仁堂竟然回收过期蜂蜜！百年老店也造假？回应来了", "public_address": "吉林卫视", "content": "近日，同仁堂蜂蜜生产商回收过期蜂蜜事件引发关注。16日，北京同仁堂致歉。目前，北京大兴区食药监管部门已开展调查。同仁堂现“蜂蜜门”，生产商回收过期蜂蜜12月15日，江苏广电城市频道的“南京零距离”节目曝光了同仁堂子公司委托生产企业回收过期蜂蜜的违规行为。该节目经知情人士爆料发现，位于江苏盐城的盐城金蜂食品科技有限公司（以下简称“盐城金蜂”），将已经过期的或临近过期的蜂蜜倒入大桶内。工作人员表示，这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。从现场未被撕掉标签的包装来看，这批蜂蜜来自于北京同仁堂。执法人员现场透露：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方。北京同仁堂致歉，相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。据澎湃新闻报道，目前，在天猫超市同仁堂官方旗舰店内，有多款蜂蜜产品仍然在售。有媒体在12月16日上午发现，一款名为“枇杷蜂蜜药植蜜”的产品厂家正是盐城金蜂。当天晚间，天猫旗舰店已经下架了该款产品，目前在售的蜂蜜均产自浙江衢州的一家工厂。通过厂家的地址可以查询到该厂商为浙江省江山恒亮蜂产品有限公司。从工商信息上来看，该公司与同仁堂也并无股权关系，可以判定这也是一家代工厂。北京食药监部门已开展调查据北青报最新消息，记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。百年老字号或遇信任危机，网友：千万别自砸招牌此次“蜂蜜门”曝光以后，有消费者不禁提出疑问，消费者是冲着“同仁堂”的名号去购买商品的，但生产企业竟然不是同仁堂？据澎湃报道，一位熟悉中药生产的人士向记者表示，中药饮片或以中药材为主要成分的产品生产常常受到药材产地的影响。一些企业对于重要的品种会在产地自建生产基地，自己种植或养殖，但更多的情况下，出于经济效率的考虑也会采用直接收购药材以及代工的模式，这对企业的供应管理和质量把控能力提出了更高的要求。不少网友在相关消息下留言表示，百年老店，千万别自砸招牌！"}
{"title": "同仁堂为这件事道歉，网友喊话：千万别自砸招牌", "public_address": "未来网", "content": "15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂今早（16日）发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。△资料图北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存今天（16日）上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。此次“蜂蜜门”曝光以后，有消费者不禁提出疑问，消费者是冲着“同仁堂”的名号去购买商品的，但生产企业竟然不是同仁堂？据澎湃报道，一位熟悉中药生产的人士向记者表示，中药饮片或以中药材为主要成分的产品生产常常受到药材产地的影响。一些企业对于重要的品种会在产地自建生产基地，自己种植或养殖，但更多的情况下，出于经济效率的考虑也会采用直接收购药材以及代工的模式，这对企业的供应管理和质量把控能力提出了更高的要求。不少网友在相关消息下留言表示，百年老店，千万别自砸招牌！"}
{"title": "同仁堂就“过期蜂蜜”公开致歉 已前往盐城自查并封存所涉产品", "public_address": "食品晚九点", "content": "近日，北京同仁堂蜂蜜的生产商被媒体曝光将大量过期、临期的蜂蜜进行回收并送入原料库。北京同仁堂股份有限公司昨天就此公开致歉，称涉及产品已全部封存。针对此事，北京同仁堂注册地的大兴区食药监管局已展开调查，如发现相关违法行为，将依法严肃查处。根据江苏媒体曝光的视频，盐城金蜂公司将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”，但实际回收的蜂蜜被倒入了大桶，送进了原料库。在涉事车间里，撕下来的标签被满满装在了几只蛇皮袋里，产品名称标注为北京同仁堂蜂蜜。当地市场监管局方面表示，涉事产品是北京同仁堂蜂业有限公司委托盐城金蜂食品科技有限公司进行生产的，北京同仁堂蜂业有限公司正是由北京同仁堂股份有限公司控股的子公司。同仁堂昨天致歉称，在委托生产过程中公司存在监管不力和严重失察的责任，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存。北京同仁堂蜂业有限公司在公告中表示，经初步调查，由于现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实；对于更改标签日期的行为，经初步调查，则是由于2018年年初工厂搬迁，在不同生产地址的标签转换时对标签的管理和使用出现差错。据称，“所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。”虽然北京同仁堂方面表示相关产品并未流向市场，但监管部门并未采信其单方面说法。大兴区食药监管局方面明确表示，如发现北京企业从事或参与相关违法行为，将依法严肃查处。 北京市食品安全监管部门有关负责人也就此专门表示，涉事食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。记者通过公开渠道查询发现，北京同仁堂蜂业有限公司是北京同仁堂股份有限公司直接持股51.29%的子公司，经营范围为加工蜂产品（蜂蜜、蜂王浆、蜂花粉）、药用辅料（蜂蜡）等。在天猫“同仁堂蜂业官方旗舰店”上，显眼处标注了公司为“349年同仁堂旗下药用蜂产品专业公司”，在售商品中共有十多种蜂蜜产品，价格从几十元到200多元不等，同时还售卖蜂花粉和蜂蜜雪梨茶等，产品产地多数来自安徽芜湖和河北保定。店铺首页推荐的一款“同仁堂蜂蜜农家自产蜂巢天然单花杨洋槐蜂蜜350g”产品，售价为139元，显示厂名就是涉事的“盐城金蜂食品科技有限公司”，目前产品已经下架。记者以顾客身份咨询商家下架原因，对方只称“暂时不能购买”。中国农业大学食品科学与营养工程学院陈尚武教授介绍，蜂蜜在生产脱水环节如果加工不慎，有时会出现微生物过度生长的问题。涉事车间在回收倒蜜过程中，也极易发生蜂蜜二次污染问题。同仁堂相关负责人称，过去北京同仁堂蜂业有限公司的蜂蜜产品基本是自己生产，但生产线已经外迁，新工厂尚未竣工，在这一过渡期内才开始委托盐城金蜂食品科技有限公司为其生产相关产品。这位负责人表示，同仁堂已经成立了内部调查组前往盐城自查，同仁堂方面也会积极配合各有关部门就此展开的调查。来源：北京日报 作者：赵鹏 潘福达阅读原文，查看更多食品行业资讯请点击小图，长按识别二维码食品论坛食品伙伴网订阅号食品实验室服务进出口食品监管食学宝（食品微课）食品研发与生产感官科学与评定食品邦食品安全风向标GlobalFoodmate食品理化检测特殊食品与添加剂"}
{"title": "同仁堂，你咋能干这事？蜂蜜生产商被曝回收过期蜂蜜，回应来了", "public_address": "福建生活", "content": "近日，同仁堂蜂蜜生产商回收过期蜂蜜事件引发关注。16日，北京同仁堂致歉。目前，北京大兴区食药监管部门已开展调查。12月15日，江苏广电城市频道的“南京零距离”节目曝光了同仁堂子公司委托生产企业回收过期蜂蜜的违规行为。该节目经知情人士爆料发现，位于盐城大丰的盐城金蜂食品科技有限公司（以下简称“盐城金峰”），将已经过期的或临近过期的蜂蜜倒入大桶内。工作人员表示，这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。从现场未被撕掉标签的包装来看，这批蜂蜜来自于北京同仁堂。执法人员现场透露：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方。16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。据澎湃新闻报道，目前，在天猫超市同仁堂官方旗舰店内，有多款蜂蜜产品仍然在售。有媒体在12月16日上午发现，一款名为“枇杷蜂蜜药植蜜”的产品厂家正是盐城金蜂。当天晚间，天猫旗舰店已经下架了该款产品，目前在售的蜂蜜均产自浙江衢州的一家工厂。通过厂家的地址可以查询到该厂商为浙江省江山恒亮蜂产品有限公司。从工商信息上来看，该公司与同仁堂也并无股权关系，可以判定这也是一家代工厂。据北青报最新消息，记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。此次“蜂蜜门”曝光以后，有消费者不禁提出疑问，消费者是冲着“同仁堂”的名号去购买商品的，但生产企业竟然不是同仁堂？据澎湃报道，一位熟悉中药生产的人士向记者表示，中药饮片或以中药材为主要成分的产品生产常常受到药材产地的影响。一些企业对于重要的品种会在产地自建生产基地，自己种植或养殖，但更多的情况下，出于经济效率的考虑也会采用直接收购药材以及代工的模式，这对企业的供应管理和质量把控能力提出了更高的要求。不少网友在相关消息下留言表示，百年老店，千万别自砸招牌！-END-关注福建生活（微信号：myfzqq）对话框发送“食品安全”查看近期食品安全通报信息"}
{"title": "同仁堂蜂业就过期蜂蜜当原料致歉 “同款”产品在京东等电商平台仍在售卖", "public_address": "A谈股论金赢天下A", "content": "16日，同仁堂蜂业就被曝光委托生产商把过期蜂蜜当原料致歉，声明称，在委托生产过程中，同仁堂蜂业存在监管不力和严重失察的责任。《投资快报》记者注意到，被暴光的同仁堂蜂业系上市公司同仁堂(600085)的子公司，其出品的蜂蜜产品在京东、天猫等电商平台仍正常销售。同仁堂蜂业就被曝“回收过期蜂蜜，涉嫌更改日期”致歉12月16日，北京同仁堂蜂业有限公司(下称：同仁堂蜂业)在官方微信上发布致歉声明，就媒体曝光的把过期蜂蜜当原料，向消费者致歉。致歉声明称，在委托生产过程中，同仁堂蜂业存在监管不力和严重失察的责任。12月15日晚，江苏电视台城市频道城市频道“南京零距离”栏目在微博发布视频，曝光同仁堂蜂蜜的委托生产商盐城金蜂食品科技有限公司(简称“盐城金蜂”)，在生产同仁堂蜂蜜时存在大量违规行为。视频中，盐城金蜂回收了大量过期、临近过期蜂蜜统一倒进大桶，其工作人员表示这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。盐城市滨海县市场监管部门表示，已发现盐城金蜂多次类似操作，该公司此前还曾出现篡改同仁堂蜂蜜生产日期的行为。同仁堂蜂业致歉声明还称，已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实。此外，“对于报道中提及的更改标签日期的行为，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理”。《投资快报》记者注意到，同仁堂蜂业是上市公司北京同仁堂股份有限公司(600085)控股子公司(持股51.29%)。而在2016年，同仁堂蜂业某批次的一款麦卢卡蜂蜜曾被权威第三方检测机构测出糖浆。目前，虽然北京同仁堂健康药业股份有限公司官网还存有同仁堂麦卢卡蜂蜜的产品介绍，但各大电商平台已无此款产品的购买链接。据悉，北京食药监管部门已对北京同仁堂蜂业开展调查。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。同仁堂蜂业蜂蜜产品在京东、天猫等电商平台正常销售事情被曝光后，网友直呼“利益贪心使他们忘掉组训，又将毁掉百年老店信誉？”有网友喊：“家里还有一瓶没有开呢，2018年7月的，当时在超市买的，价格比同类产品高一些，看中的是同仁堂的牌子，刚刚仔细一看，也是盐城的！这么大的品牌，让我们相信谁？”更有网友称“默默看一眼才买的三罐同仁堂蜂蜜，还能喝吗？”16月中午，有消费者向《投资快报》记者反映称，其今年上半年在京东 “同仁堂京东自营旗舰店”购买的800g蜂蜜的产品，前期打开来吃发现比较酸，口感远没以前买的好，吃了几次后不敢再吃。虽然生产地与此次被曝光的并非同一个地方，但也很担心其买的并吃了一些的产品是不是也存在问题。《投资快报》记者注意到，截至12月16日上下15点45分记者截稿时止，在京东、天猫等电商平台仍可下单购买由同仁堂蜂业有限公司出品的蜂蜜产品。其中，在京东 “同仁堂京东自营旗舰店” 800g蜂蜜的产品价格介于69元至98元。在天猫 “同仁堂北京专卖”同款产品与京东基本一致。产生地在衢州。数据显示，我国是养蜂大国，据中国蜂产品协会介绍，目前我国蜂群总数已达到920万群。在此基础上，2017年我国蜂蜜产量达到47万吨，蜂胶、蜂花粉、蜂蜡产量分别为600吨、5000吨、1万吨，均位列世界第一。想要涨停股加SJFan7777777"}
{"title": "新华网：同仁堂当珍惜“百年老字号”声誉", "public_address": "重报健康", "content": "这几天被#同仁堂生产商回收过期蜂蜜#刷了屏12月15日，据江苏电视台城市频道《零距离》栏目报道，北京同仁堂蜂蜜的生产商盐城金蜂食品科技有限公司将大量过期、临近过期的蜂蜜回收回来，企业宣称“退给蜂农养蜜蜂”。然而记者发现，回收蜂蜜被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。12月16日上午，北京同仁堂蜂业有限公司发布声明称，相关产品已全部封存，未流向市场。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。1．盐城金蜂是公司食品蜂蜜的受托加工生产单位。2．清理出的蜂蜜未明确标识，但尚未发现流入生产用原料库，还要核实。3．生产日期标签的管理和使用出现差错，所涉产品已全部封存，未流向市场。4．暂停盐城金蜂加工生产活动，对所涉物料全部进行封存。5．公司存在监管不力和严重失察的责任。12月16日晚间，北京同仁堂对关于媒体报道子公司产品涉嫌违规的说明回应。1．目前未发现这些蜂蜜进入生产用原料库的情形。2． 对于更改标签日期的行为系2018年年初工厂搬迁，对标签的管理和使用出现差错。3．同仁堂蜂业在委托生产过程中存在监管不力和失察的责任。4．本次事件对公司收入利润等财务方面影响甚微。同仁堂的公告，承认子公司北京同仁堂蜂业有限公司在委托代工厂盐城金蜂食品科技有限公司生产过程中存在监管不力和失察的责任，但表示产品未流入市场。值得注意的是，这已经不是“同仁堂”品牌蜂蜜第一次出现疑似质量问题。2016年，“同仁堂”品牌某批次的一款麦卢卡蜂蜜曾被权威第三方检测机构测出糖浆，疑似造假。而当时那款蜂蜜同样不是同仁堂集团体系下企业自产，而是进口自新西兰合作方。有从事食品安全方面研究的专家对《每日经济新闻》记者表示，食品OEM模式下（定牌生产合作，俗称“代工”）品牌方应加强监管，因产品生产没能全程控制在委托方手中，存在一定程度上的安全漏洞。代工方利润通常比较薄弱，更需要加强监管。记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。据报道，在天猫“同仁堂官方旗舰店”内，截至12月16日上午10点，还有被曝光的北京同仁堂蜂业有限公司出品的蜂蜜产品在售卖，一瓶750g的“枇杷蜂蜜药植蜜”蜂蜜产品，标价为169.9元。截至12月16日下午5点，被曝光的产品悉数下架，看不到其踪影。中国蜂产品协会表示，我国目前已成为世界第一养蜂大国，目前我国蜂群总数已达到920万群，成为世界第一养蜂大国。在此基础上，2017年我国蜂蜜产量达到47万吨，蜂胶、蜂花粉、蜂蜡产量分别为600吨、5000吨、1万吨，均位列世界第一。但是我国蜂蜜造假形势日趋严重，稀薄蜜、劣质蜜、掺假蜜仍在泛滥。恶性的低价竞争，背离产品价值，质量难保证，企业难盈利，行业难发展。近年来，我国蜂蜜造假正在向规模化、市场化发展，造假手段不断翻新，销售手段也花样百出，呈现出愈演愈烈之势。据中国养蜂协会数据统计，我国每年蜂蜜产量约为46.8万吨，为我国创造了巨大的经济价值。然而我国蜂蜜造假问题却极为严重。以2015年统计数据为例，我国蜂蜜市场销量虚高超64万吨，显然市场中掺杂了众多假蜂蜜。首先，如果是正常的预包装食品蜂蜜，根据的国家标准，是必须要标识保质期的。一般市面上看到的蜂蜜，货架期都制定的是两年左右。但如果是成熟蜜，含水量一般在20%以下，这种高渗状态下大多数微生物很难存活，而且蜂蜜天然状态下是很酸的，pH大约是3到4.5之间，蜂蜜中还有一定的氧化酶和过氧化氢，都不利于各类细菌的繁殖。当然了，也不是说蜂蜜就一定不会坏，很大的一个影响因素是嗜渗酵母，它会引起蜂蜜的酸败，人吃后可能会造成腹痛腹泻，严重者甚至发生全身性细菌感染、败血症等现象，也就是说蜂蜜还是可能坏的。食用蜂蜜过程中，会造成食品的交叉污染，细菌及水分进入蜂蜜，会导致蜂蜜发酵变质。所以蜂蜜不宜存放过长时间。蜂蜜变质，表现为两个方面：一味道变得较酸；二蜂蜜变得较稀，蜂蜜长时间储存后判断其好坏可以通过以上两点鉴别。那如何保存呢？最好把蜂蜜放在阴凉通风避光的环境里。放冰箱是没有问题的。取用时一定要用干净的勺子，以免把水渗入其中！另外假如看到蜂蜜结晶或者有了絮状物，也是很正常的现象，把取出的蜂蜜放到温水中，也就恢复常态了。这类人不宜吃蜂蜜？最后，一般认为，12个月以内的婴儿不适合服用蜂蜜，存在肉毒杆菌中毒的风险。另外有些人如果有果糖吸收不良的情况那么食用蜂蜜也容易出现腹泻的症状。而且注意，蜂蜜毕竟是简单糖类为主，容易引发较大的血糖反应，因此并不建议糖尿病人食用。同仁堂蜂蜜陷入舆论漩涡，对“同仁堂”主品牌的影响不容忽视。尽管问题出在非主业产品上，但于消费者而言，对大品牌旗下系列产品的消费选择，多是冲着信任该品牌去的。而知名企业的扩张，也具有一荣俱荣、一损俱损的风险。子品牌的同仁堂蜂蜜出了问题，多少会牵扯到同仁堂的主品牌。同仁堂是一个有着数百年历史的老字号，早在清康熙年间，同仁堂就定下了同修仁德，济世养生的“堂训”。而同仁堂门口的一副对联更是广为人知，即“炮制虽繁，必不敢省人工；品味虽贵，必不敢减物力”。正是秉持两个“必不敢”理念严格选方、制药，使得同仁堂300多年一直长盛不衰，保持着良好口碑。而今在市场上，只要是打着同仁堂品牌的产品，价格往往远高于市场同类产品的价格。这样的溢价，说明是消费者对于同仁堂品牌的高度认可。作为企业，应当珍惜这份认可，珍惜“百年老字号”的声誉。“诚实守信”是一个企业得以安身立命的基本要求，当前食品药品安全问题已成为社会痛点，同仁堂蜂蜜事件无疑再次触动了消费者的敏感神经。打造和传承一个“百年老字号”的招牌并不容易，需要付出几代人的心血和努力。对产品质量，当然需要零容忍的态度。希望经历此次风波之后的同仁堂，能够更加重视产品质量和生产全流程的监管，如此方能在激烈的市场竞争中走得更远。网友有话说重报健康特推优惠陆军军医大学附属医院专家vip优惠卡扫码立刻购买添加山城小康妹（微信号：C02396120）获取更多健康资讯，福利奖品，vip服务等等好友都在看"}
{"title": "300年同仁堂发道歉声明，仅仅是因为打翻了蜜罐？", "public_address": "北京瑞泰医学", "content": "善其身、济天下    为健康而生12月15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京同仁堂，从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂的所走过的路恰好是中国发展的历史见证，是全国中药行业著名的老字号。从康熙八年创建,到1956年公私合营,后来到1992年成为国有独资的有限责任公司,同仁堂所走过的路恰好是中国发展的历史见证。在300年的风雨历程中，同仁堂始终恪守“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”的古训，产品以“配方独特、选料上乘、工艺精湛、疗效显著”而享誉海内外，产品行销40多个国家和地区。而如今，就是这个国人一直信赖且引以为傲的老字号百年品牌，它的涉嫌违规，无疑是给大家的信任来了一次重重的打击。此事件一出，网友也是炸开了锅。有人说同仁堂最贵重的一味药，应该是诚信其实，对于任何行业“诚信”都是立足之本而医药行业，更是关乎人们的生命安全所以这两个字则显得尤为重要！同样服务于医药行业的小瑞也一直很骄傲能成为一名瑞泰人因为企业赋予小瑞的不仅仅是荣誉更是一份不忘初心、砥砺前行的责任以人为本努力去守护更多人的生命健康北京瑞泰阳光集团成立于2009年，是集研发、生产、销售为一体的大型高新技术产业集团，践行高质、惠民、创新、至善的核心价值观，致力于向社会提供优质高效的产品和健康服务，为医疗机构提供优质多元化的综合解决方案，产品在临床使用过程中得到临床的一致认可和好评。目前集团产品涵盖妇科、男科、皮肤科、口腔科、康复科等多个领域，公司销售网络遍布全国，覆盖北京、上海、广东、浙江等三十余省份，同1800多家医疗机构建立长期的合作关系。标准化的生产车间，严格把控产品的每一步流程和每一个细节狼性团队，将责任与荣誉凝聚为一体瑞泰集团坚持以人为本，把责任放在第一位，竭力做健康行业的领航者，坚持客户至上、服务第一。现面向全国诚招医疗器械合作代理商，诚信、精进、创新、共赢，瑞泰人期待你的加入！点击下方“阅读原文”  查看合作代理详情"}
{"title": "为什么说同仁堂不必道歉？", "public_address": "一千个为什么", "content": "这两天，同仁堂也致歉了，原因是过期蜂蜜。作为传统中药的龙头企业，同仁堂也不放心了。从之前的同仁堂阿胶没有检测出驴的DNA，到今天的过期蜂蜜，我们还可以相信什么？医药这些作为治病救人的行业，本来是很高尚的，但如今，天使形象不再，取而代之的却是过街老鼠，我们都是被称为白衣屠夫，医药行业则被称之为暴利行业。我们被扣上屠夫之名和暴利的屎盆子，我想，我们没有必要背这个黑锅。记得有个在世界排前几位的制药公司，它的企业文化大意是这样子的：致病救人是医药的灵魂，不必要刻意去追求利润，当病人恢复健康的时候，财富自然会来。究竟是什么原因导致这些龙头企业出问题呢？我认为，这是生存的压力，如果没有生存的压力，没有人愿意去坑蒙拐骗。生存的压力，除了教育、养老、住房、医疗四座大山之外，还有就是无序的恶性竞争以及恶劣的人文环境等等，这些压力，催生了世界最大的畸形市场，一方面让垄断的行业成为了世界最赚钱的行业，另一方面也摧毁了几乎所有开放的民营实业。中国的医疗市场都是自负盈亏的，用一句话概括：要活得滋润就要多卖药。其实，无论是西医还是中医，本质上都认可自身免疫力才是最好的医生，用另外一句话概括就是：要想身体好就尽量少用药。自负盈亏是医疗市场的一道硬伤，加上人性的贪婪，造成了医患双方两方面绝然相反的奇葩：一方面，拥有绝对优势的医院乱治疗滥用药，患者没得选择，像CT这些仪器以及专业的医生这类专业的东西只有医院有，来不来自行决定；另一方面是药厂以及药店，为了生存多卖药品，送尽了米油酱醋茶鸡蛋纸巾，而患者此刻却被宠成了上帝，不但可以货比三家，还可以嫌弃日期不是昨天生产、拆坏包装对比或者送的鸡蛋不够诚意......这些都在不断压榨着药厂和药店的生存空间。再加上房东一声涨租，多年的努力随时付之东流。也许，很多人都听说过27岁博士感冒自行服药致使内脏衰竭死亡的事件。可以说，这些患者乱用药的事件我们屡见不鲜，但很多情况下我并没有去纠正他们，可能很多人会认为我们很冷漠，但我已经麻木了这些冷言冷语。我不愿卷入成本5元买1毛1盒会员限购一盒的亏本模式，也不愿靠卖药送鸡蛋纸巾的骗人模式，我只相信免疫力才是自身最好的医生，以最少最安全的用药帮助患者恢复健康。但少用药这种模式在这种环境下必定会造成财务危机，很多患者三番四次过来咨询，待我们分析完病情及介绍完用药之后，用手机拍下药品，留下一句：旁边另一家药房卖得更加便宜而且还有鸡蛋送，扬长而去。在这样的环境下，我们的好心换来的却是被批得体无完肤，背负屠夫的恶名，还被扣上暴利的屎盆子，生存的空间都没有，更不用说尊严。我能够做到的，仅仅是守住良知的底线，对于卖力不讨好的患者，也只能让他们接受疾病和痛苦，只有这样才能倒逼他们改变恶化的人文环境，尊重知识。抱歉，这个黑锅我不愿意背。这是一个双输的模式，医药行业没有利润去研究发展，患者也必定越来越多。话说回来，真正好的蜂蜜，本身就带有防腐和杀菌的作用，一般不会那么容易变质。过期的蜂蜜在法律和道德都越过了红线，但对比满大街都是无名厂家生产的淀粉人造蜂蜜低价恶性竞争，还有就是毒疫苗以及三聚氰胺奶粉等等，简直是小巫见大巫。作为百年老品牌的中成药龙头企业，都被逼着暴露出这样那样的问题，换着其他小企业呢，那是更加不可想象。这就是模具的问题，无序的经济，恶性的竞争，恶化的人文环境，这就是导致这些实业一次次的跨越道德法律的底线的原因，它们摧毁了几乎所有的实体经济，也摧毁了几乎所有人的健康，没有共赢，只有双输。所以，我觉得，同仁堂不必为此道歉，没必要去背这个黑锅，真正应该道歉的是这样的医疗制度。良心的运作，需要利润去维持和运作,套用张学友在倩女幽魂的话就是：死和尚，我都没赚到钱怎么施舍给你呀!改变这样的盈利模式，改变这个模具，产品自然就会好。不然，坏的模具，材料再好产品也是坏的。只有这样，屠夫才会消失，天使才能回归，人们才能真正用最少最安全的药恢复健康。本文为个人观点，如有不正之处或者错别字，欢迎指正。"}
{"title": "同仁堂为这件事道歉，网友喊话：千万别自砸招牌", "public_address": "今日暴闻", "content": "近日，同仁堂蜂蜜生产商回收过期蜂蜜事件引发关注。16日，北京同仁堂致歉。目前，北京大兴区食药监管部门已开展调查。太里。早上上班路走在宽敞的大路上，看着满眼的秋色，尤其是看着路两旁刚掰下的一堆堆金灿灿的玉米棒，让我不由地回想起了小时候过秋季的许多事儿。　想想真是很好笑，童年的小伙伴们虽然没有享受到可口的美食，虽然没有各式各样的玩具，但我们却拥有最开心的童年、最天真灿漫的童年。现在每个小孩子都是家里的宝贝，享受着全家人的小心呵护，玩具啊营养啊他们的小手拥有的真是太多太多，可是他们却少了那份大自然提供的土生土长的快乐童年。想曾经的童年，感觉真是太幸福太幸福……　把微笑送给自己，就会为自己擦洗伤痛。在生命之旅中我们必须有这样一种风度，失败与挫折，仅仅是一个记忆，只会使我们更加成熟。带着伤痕给自己一点微笑，才是人生的又一份精彩。每当有人向我露出灿烂的微笑时,我就会快乐。因为我明白，他也把微笑送给自己。的确，在现实忙碌的生活中我们何不留出一点微笑送给自己？何不让自己也快乐？　把微笑送给自己，就会给自己一份从容。面对争奇斗艳的鲜花，我们会欣赏但不会陶醉，面对袭来的风雨，我们会应对但不会逃避。虽然我们不能停下奔波的脚步，但我们会掌握脚步的节奏。无论是困难还是成功。有了困难，给自己一个微笑，我们不会逃避，会努力面对寻求解决方案，这是一种美丽；有了成功，给自己一个微笑，我们不会骄傲，在成功的喜悦里寻求解脱，坦然前行，让生命的脚步多几份稳健，这同样是一种美丽。　在生命之旅中我们须有这样的一种风度：失败和挫折，不过只是一个记忆，只是一个名词而已，不会增加生命的负重。带着伤痕把胜利的大旗插上成功的高地，在硝烟中露出自豪的笑容，才是人生的又一份精彩大风可以吹落碎石，却永远吹不倒崇高的大山。悲伤可以使我们变得沮丧，但是明天的心情会更好。人生有时候就是活一种心情，心情质量也是生命的质量。　给自己一个微笑，你就会领悟：痛苦一次，对快乐的理解就会更具体一次；失败一次，对成功的认识就会更深刻一次；受挫一次，对顺利的感觉就更清楚一次；失误一次，对认真的意义就会更明白一次。给自己一个微笑，让心情变得舒畅；给自己一个微笑，让心胸变得开阔；给自己一个微笑，让生活变得更加美好。给自己一个微笑，也让自己时时快乐所谓“横”线是以自己的富有程度为起点画一条水平线，可以看出高于水平线和低于水平线的都大有人在。自己比上不足，比下有余，已经是较佳的位置了。因为生活是大海，浪高浪低纯属自然，正如人们的富有程度永远不可能都在一个水平线上一样。所谓“竖”线是以自己从前生活中的低点为起点画一条上升线，随着这条线上升可以十分清晰地表明自己生活水平逐步提高的程度，应该为此感到欣慰、充实并满足。其实，世间万物都有其自身规律，如同春华秋实一样不容违背。明智的人对富有顺其自然，能让欲望的潮水有涨有落，从不越位；愚昧的人对富有带有很强的野性，总想让欲望的潮水只涨不落，从不清醒。这兩种心态的人都要在生活之树上采摘果实，有度者可能尝到多一些成功的甘甜，越位者则会尝到某些难咽的苦涩。古今中外，莫不如此。欲望适度则为利，欲望过度则为害。人生在世，不应让欲望的潮水冲开理智的大坝，只有这样，才能少走弯路，少流悔恨的泪水。清爽恬淡，笑对人生，也是一种高度的幸福…六个主题内容展区分别为伟大的变革、壮美篇章、关键抉择、历史巨变、大国气象和面向未来。在第二展区“壮美篇章”部分，一块名为“希望的田野”的版块吸引了参观者的注意。一块流线型的背板上印画着麦田丰收及新农村建设的壮美景象。而在展板前，一颗堆满了各类瓜果蔬菜的花坛，则让“丰收”的氛围更加浓郁。花坛旁边，一尊雕像成了这一版块的焦点，雕像中，18个农民聚集在一个小桌子前，对着一张纸讨论着什么，表情栩栩如生。通过讲解，参观者知道，这尊名为“十八颗”红手印的雕像也代表了中国农村改革大幕的拉开。展板旁边，有这样三行字“中国要强，农业必须强。中国要美，农村必须美，中国要富，农业必须富。”改革开放40年以来，我国“三农”事业实现了突飞猛进的发展。此次大型展览中着力强化前后对比、突出横向对照，充分运用历史图片、文字视频、实物场景等多种展示手段，多角度、全景式集中展示出农业、农村在改革中的巨变。\n在大国气象展区，几根放置在透明容器中的小麦、水稻标本静静矗立在角落，和周围大型工业的先进设备模型比起来，这些农作物虽然不显眼，却成了此次展览中的重点展品。它不仅展现出了我国农业发展的先进技术，也体现出农业改革取得的成就。讲解员：这里展示的是农作物新品种研究成果，建立小麦染色体工程新体系，开创快速选育的新方法，制成多个优质小麦品种，具有高产、稳产、耐盐、抗旱等特性，衍生品种60余个，累计推广3亿多亩。这是巨型稻，巨型稻的成功培育，让水稻下能乘凉的梦想成为现实在禅堂里，心要不缓不急，每次静坐前，老禅师会教我们如何调整心念。我们生烦恼，其实都是这个心念的问题。心念如何能够调和，生善心。如何能宽容体谅别人？把曹洞宗的绵密、回互、默照，三大特色运用到生活当中，能够宽柔如水地待人接物，都是需要我们不断修习的。\n古德讲：若人静坐一须臾，胜造恒沙七宝塔；宝塔终究化为尘，一念清净成正觉。所以说，静坐的功德很大。说得再多，还是要自己过来亲身体验才能受益。每年都有很多人会选择来曹山参加禅七，七天以后，整个人的身心会达到一种最佳状态，更有利于工作生活。欢迎您到也祝福本期的读者善友们，吉祥安康！本页的内容均来自互联网，内容的出处与我们无关，如有违反您的权益或您发现有任何不良内容或图片错误，【请与我们联系】，我们将修正该内容。太里。早上上班路走在宽敞的大路上，看着满眼的秋色，尤其是看着路两旁刚掰下的一堆堆金灿灿的玉米棒，让我不由地回想起了小时候过秋季的许多事儿。　想想真是很好笑，童年的小伙伴们虽然没有享受到可口的美食，虽然没有各式各样的玩具，但我们却拥有最开心的童年、最天真灿漫的童年。现在每个小孩子都是家里的宝贝，享受着全家人的小心呵护，玩具啊营养啊他们的小手拥有的真是太多太多，可是他们却少了那份大自然提供的土生土长的快乐童年。想曾经的童年，感觉真是太幸福太幸福……　把微笑送给自己，就会为自己擦洗伤痛。在生命之旅中我们必须有这样一种风度，失败与挫折，仅仅是一个记忆，只会使我们更加成熟。带着伤痕给自己一点微笑，才是人生的又一份精彩。每当有人向我露出灿烂的微笑时,我就会快乐。因为我明白，他也把微笑送给自己。的确，在现实忙碌的生活中我们何不留出一点微笑送给自己？何不让自己也快乐？　把微笑送给自己，就会给自己一份从容。面对争奇斗艳的鲜花，我们会欣赏但不会陶醉，面对袭来的风雨，我们会应对但不会逃避。虽然我们不能停下奔波的脚步，但我们会掌握脚步的节奏。无论是困难还是成功。有了困难，给自己一个微笑，我们不会逃避，会努力面对寻求解决方案，这是一种美丽；有了成功，给自己一个微笑，我们不会骄傲，在成功的喜悦里寻求解脱，坦然前行，让生命的脚步多几份稳健，这同样是一种美丽。　在生命之旅中我们须有这样的一种风度：失败和挫折，不过只是一个记忆，只是一个名词而已，不会增加生命的负重。带着伤痕把胜利的大旗插上成功的高地，在硝烟中露出自豪的笑容，才是人生的又一份精彩大风可以吹落碎石，却永远吹不倒崇高的大山。悲伤可以使我们变得沮丧，但是明天的心情会更好。人生有时候就是活一种心情，心情质量也是生命的质量。　给自己一个微笑，你就会领悟：痛苦一次，对快乐的理解就会更具体一次；失败一次，对成功的认识就会更深刻一次；受挫一次，对顺利的感觉就更清楚一次；失误一次，对认真的意义就会更明白一次。给自己一个微笑，让心情变得舒畅；给自己一个微笑，让心胸变得开阔；给自己一个微笑，让生活变得更加美好。给自己一个微笑，也让自己时时快乐所谓“横”线是以自己的富有程度为起点画一条水平线，可以看出高于水平线和低于水平线的都大有人在。自己比上不足，比下有余，已经是较佳的位置了。因为生活是大海，浪高浪低纯属自然，正如人们的富有程度永远不可能都在一个水平线上一样。所谓“竖”线是以自己从前生活中的低点为起点画一条上升线，随着这条线上升可以十分清晰地表明自己生活水平逐步提高的程度，应该为此感到欣慰、充实并满足。其实，世间万物都有其自身规律，如同春华秋实一样不容违背。明智的人对富有顺其自然，能让欲望的潮水有涨有落，从不越位；愚昧的人对富有带有很强的野性，总想让欲望的潮水只涨不落，从不清醒。这兩种心态的人都要在生活之树上采摘果实，有度者可能尝到多一些成功的甘甜，越位者则会尝到某些难咽的苦涩。古今中外，莫不如此。欲望适度则为利，欲望过度则为害。人生在世，不应让欲望的潮水冲开理智的大坝，只有这样，才能少走弯路，少流悔恨的泪水。清爽恬淡，笑对人生，也是一种高度的幸福…六个主题内容展区分别为伟大的变革、壮美篇章、关键抉择、历史巨变、大国气象和面向未来。在第二展区“壮美篇章”部分，一块名为“希望的田野”的版块吸引了参观者的注意。一块流线型的背板上印画着麦田丰收及新农村建设的壮美景象。而在展板前，一颗堆满了各类瓜果蔬菜的花坛，则让“丰收”的氛围更加浓郁。花坛旁边，一尊雕像成了这一版块的焦点，雕像中，18个农民聚集在一个小桌子前，对着一张纸讨论着什么，表情栩栩如生。通过讲解，参观者知道，这尊名为“十八颗”红手印的雕像也代表了中国农村改革大幕的拉开。展板旁边，有这样三行字“中国要强，农业必须强。中国要美，农村必须美，中国要富，农业必须富。”改革开放40年以来，我国“三农”事业实现了突飞猛进的发展。此次大型展览中着力强化前后对比、突出横向对照，充分运用历史图片、文字视频、实物场景等多种展示手段，多角度、全景式集中展示出农业、农村在改革中的巨变。\n在大国气象展区，几根放置在透明容器中的小麦、水稻标本静静矗立在角落，和周围大型工业的先进设备模型比起来，这些农作物虽然不显眼，却成了此次展览中的重点展品。它不仅展现出了我国农业发展的先进技术，也体现出农业改革取得的成就。讲解员：这里展示的是农作物新品种研究成果，建立小麦染色体工程新体系，开创快速选育的新方法，制成多个优质小麦品种，具有高产、稳产、耐盐、抗旱等特性，衍生品种60余个，累计推广3亿多亩。这是巨型稻，巨型稻的成功培育，让水稻下能乘凉的梦想成为现实在禅堂里，心要不缓不急，每次静坐前，老禅师会教我们如何调整心念。我们生烦恼，其实都是这个心念的问题。心念如何能够调和，生善心。如何能宽容体谅别人？把曹洞宗的绵密、回互、默照，三大特色运用到生活当中，能够宽柔如水地待人接物，都是需要我们不断修习的。\n古德讲：若人静坐一须臾，胜造恒沙七宝塔；宝塔终究化为尘，一念清净成正觉。所以说，静坐的功德很大。说得再多，还是要自己过来亲身体验才能受益。每年都有很多人会选择来曹山参加禅七，七天以后，整个人的身心会达到一种最佳状态，更有利于工作生活。欢迎您到也祝福本期的读者善友们，吉祥安康！本页的内容均来自互联网，内容的出处与我们无关，如有违反您的权益或您发现有任何不良内容或图片错误，【请与我们联系】，我们将修正该内容。太里。早上上班路走在宽敞的大路上，看着满眼的秋色，尤其是看着路两旁刚掰下的一堆堆金灿灿的玉米棒，让我不由地回想起了小时候过秋季的许多事儿。　想想真是很好笑，童年的小伙伴们虽然没有享受到可口的美食，虽然没有各式各样的玩具，但我们却拥有最开心的童年、最天真灿漫的童年。现在每个小孩子都是家里的宝贝，享受着全家人的小心呵护，玩具啊营养啊他们的小手拥有的真是太多太多，可是他们却少了那份大自然提供的土生土长的快乐童年。想曾经的童年，感觉真是太幸福太幸福……　把微笑送给自己，就会为自己擦洗伤痛。在生命之旅中我们必须有这样一种风度，失败与挫折，仅仅是一个记忆，只会使我们更加成熟。带着伤痕给自己一点微笑，才是人生的又一份精彩。每当有人向我露出灿烂的微笑时,我就会快乐。因为我明白，他也把微笑送给自己。的确，在现实忙碌的生活中我们何不留出一点微笑送给自己？何不让自己也快乐？　把微笑送给自己，就会给自己一份从容。面对争奇斗艳的鲜花，我们会欣赏但不会陶醉，面对袭来的风雨，我们会应对但不会逃避。虽然我们不能停下奔波的脚步，但我们会掌握脚步的节奏。无论是困难还是成功。有了困难，给自己一个微笑，我们不会逃避，会努力面对寻求解决方案，这是一种美丽；有了成功，给自己一个微笑，我们不会骄傲，在成功的喜悦里寻求解脱，坦然前行，让生命的脚步多几份稳健，这同样是一种美丽。　在生命之旅中我们须有这样的一种风度：失败和挫折，不过只是一个记忆，只是一个名词而已，不会增加生命的负重。带着伤痕把胜利的大旗插上成功的高地，在硝烟中露出自豪的笑容，才是人生的又一份精彩大风可以吹落碎石，却永远吹不倒崇高的大山。悲伤可以使我们变得沮丧，但是明天的心情会更好。人生有时候就是活一种心情，心情质量也是生命的质量。　给自己一个微笑，你就会领悟：痛苦一次，对快乐的理解就会更具体一次；失败一次，对成功的认识就会更深刻一次；受挫一次，对顺利的感觉就更清楚一次；失误一次，对认真的意义就会更明白一次。给自己一个微笑，让心情变得舒畅；给自己一个微笑，让心胸变得开阔；给自己一个微笑，让生活变得更加美好。给自己一个微笑，也让自己时时快乐所谓“横”线是以自己的富有程度为起点画一条水平线，可以看出高于水平线和低于水平线的都大有人在。自己比上不足，比下有余，已经是较佳的位置了。因为生活是大海，浪高浪低纯属自然，正如人们的富有程度永远不可能都在一个水平线上一样。所谓“竖”线是以自己从前生活中的低点为起点画一条上升线，随着这条线上升可以十分清晰地表明自己生活水平逐步提高的程度，应该为此感到欣慰、充实并满足。其实，世间万物都有其自身规律，如同春华秋实一样不容违背。明智的人对富有顺其自然，能让欲望的潮水有涨有落，从不越位；愚昧的人对富有带有很强的野性，总想让欲望的潮水只涨不落，从不清醒。这兩种心态的人都要在生活之树上采摘果实，有度者可能尝到多一些成功的甘甜，越位者则会尝到某些难咽的苦涩。古今中外，莫不如此。欲望适度则为利，欲望过度则为害。人生在世，不应让欲望的潮水冲开理智的大坝，只有这样，才能少走弯路，少流悔恨的泪水。清爽恬淡，笑对人生，也是一种高度的幸福…六个主题内容展区分别为伟大的变革、壮美篇章、关键抉择、历史巨变、大国气象和面向未来。在第二展区“壮美篇章”部分，一块名为“希望的田野”的版块吸引了参观者的注意。一块流线型的背板上印画着麦田丰收及新农村建设的壮美景象。而在展板前，一颗堆满了各类瓜果蔬菜的花坛，则让“丰收”的氛围更加浓郁。花坛旁边，一尊雕像成了这一版块的焦点，雕像中，18个农民聚集在一个小桌子前，对着一张纸讨论着什么，表情栩栩如生。通过讲解，参观者知道，这尊名为“十八颗”红手印的雕像也代表了中国农村改革大幕的拉开。展板旁边，有这样三行字“中国要强，农业必须强。中国要美，农村必须美，中国要富，农业必须富。”改革开放40年以来，我国“三农”事业实现了突飞猛进的发展。此次大型展览中着力强化前后对比、突出横向对照，充分运用历史图片、文字视频、实物场景等多种展示手段，多角度、全景式集中展示出农业、农村在改革中的巨变。\n在大国气象展区，几根放置在透明容器中的小麦、水稻标本静静矗立在角落，和周围大型工业的先进设备模型比起来，这些农作物虽然不显眼，却成了此次展览中的重点展品。它不仅展现出了我国农业发展的先进技术，也体现出农业改革取得的成就。讲解员：这里展示的是农作物新品种研究成果，建立小麦染色体工程新体系，开创快速选育的新方法，制成多个优质小麦品种，具有高产、稳产、耐盐、抗旱等特性，衍生品种60余个，累计推广3亿多亩。这是巨型稻，巨型稻的成功培育，让水稻下能乘凉的梦想成为现实在禅堂里，心要不缓不急，每次静坐前，老禅师会教我们如何调整心念。我们生烦恼，其实都是这个心念的问题。心念如何能够调和，生善心。如何能宽容体谅别人？把曹洞宗的绵密、回互、默照，三大特色运用到生活当中，能够宽柔如水地待人接物，都是需要我们不断修习的。\n古德讲：若人静坐一须臾，胜造恒沙七宝塔；宝塔终究化为尘，一念清净成正觉。所以说，静坐的功德很大。说得再多，还是要自己过来亲身体验才能受益。每年都有很多人会选择来曹山参加禅七，七天以后，整个人的身心会达到一种最佳状态，更有利于工作生活。欢迎您到也祝福本期的读者善友们，吉祥安康！本页的内容均来自互联网，内容的出处与我们无关，如有违反您的权益或您发现有任何不良内容或图片错误，【请与我们联系】，我们将修正该内容。太里。早上上班路走在宽敞的大路上，看着满眼的秋色，尤其是看着路两旁刚掰下的一堆堆金灿灿的玉米棒，让我不由地回想起了小时候过秋季的许多事儿。　想想真是很好笑，童年的小伙伴们虽然没有享受到可口的美食，虽然没有各式各样的玩具，但我们却拥有最开心的童年、最天真灿漫的童年。现在每个小孩子都是家里的宝贝，享受着全家人的小心呵护，玩具啊营养啊他们的小手拥有的真是太多太多，可是他们却少了那份大自然提供的土生土长的快乐童年。想曾经的童年，感觉真是太幸福太幸福……　把微笑送给自己，就会为自己擦洗伤痛。在生命之旅中我们必须有这样一种风度，失败与挫折，仅仅是一个记忆，只会使我们更加成熟。带着伤痕给自己一点微笑，才是人生的又一份精彩。每当有人向我露出灿烂的微笑时,我就会快乐。因为我明白，他也把微笑送给自己。的确，在现实忙碌的生活中我们何不留出一点微笑送给自己？何不让自己也快乐？　把微笑送给自己，就会给自己一份从容。面对争奇斗艳的鲜花，我们会欣赏但不会陶醉，面对袭来的风雨，我们会应对但不会逃避。虽然我们不能停下奔波的脚步，但我们会掌握脚步的节奏。无论是困难还是成功。有了困难，给自己一个微笑，我们不会逃避，会努力面对寻求解决方案，这是一种美丽；有了成功，给自己一个微笑，我们不会骄傲，在成功的喜悦里寻求解脱，坦然前行，让生命的脚步多几份稳健，这同样是一种美丽。　在生命之旅中我们须有这样的一种风度：失败和挫折，不过只是一个记忆，只是一个名词而已，不会增加生命的负重。带着伤痕把胜利的大旗插上成功的高地，在硝烟中露出自豪的笑容，才是人生的又一份精彩大风可以吹落碎石，却永远吹不倒崇高的大山。悲伤可以使我们变得沮丧，但是明天的心情会更好。人生有时候就是活一种心情，心情质量也是生命的质量。　给自己一个微笑，你就会领悟：痛苦一次，对快乐的理解就会更具体一次；失败一次，对成功的认识就会更深刻一次；受挫一次，对顺利的感觉就更清楚一次；失误一次，对认真的意义就会更明白一次。给自己一个微笑，让心情变得舒畅；给自己一个微笑，让心胸变得开阔；给自己一个微笑，让生活变得更加美好。给自己一个微笑，也让自己时时快乐所谓“横”线是以自己的富有程度为起点画一条水平线，可以看出高于水平线和低于水平线的都大有人在。自己比上不足，比下有余，已经是较佳的位置了。因为生活是大海，浪高浪低纯属自然，正如人们的富有程度永远不可能都在一个水平线上一样。所谓“竖”线是以自己从前生活中的低点为起点画一条上升线，随着这条线上升可以十分清晰地表明自己生活水平逐步提高的程度，应该为此感到欣慰、充实并满足。其实，世间万物都有其自身规律，如同春华秋实一样不容违背。明智的人对富有顺其自然，能让欲望的潮水有涨有落，从不越位；愚昧的人对富有带有很强的野性，总想让欲望的潮水只涨不落，从不清醒。这兩种心态的人都要在生活之树上采摘果实，有度者可能尝到多一些成功的甘甜，越位者则会尝到某些难咽的苦涩。古今中外，莫不如此。欲望适度则为利，欲望过度则为害。人生在世，不应让欲望的潮水冲开理智的大坝，只有这样，才能少走弯路，少流悔恨的泪水。清爽恬淡，笑对人生，也是一种高度的幸福…六个主题内容展区分别为伟大的变革、壮美篇章、关键抉择、历史巨变、大国气象和面向未来。在第二展区“壮美篇章”部分，一块名为“希望的田野”的版块吸引了参观者的注意。一块流线型的背板上印画着麦田丰收及新农村建设的壮美景象。而在展板前，一颗堆满了各类瓜果蔬菜的花坛，则让“丰收”的氛围更加浓郁。花坛旁边，一尊雕像成了这一版块的焦点，雕像中，18个农民聚集在一个小桌子前，对着一张纸讨论着什么，表情栩栩如生。通过讲解，参观者知道，这尊名为“十八颗”红手印的雕像也代表了中国农村改革大幕的拉开。展板旁边，有这样三行字“中国要强，农业必须强。中国要美，农村必须美，中国要富，农业必须富。”改革开放40年以来，我国“三农”事业实现了突飞猛进的发展。此次大型展览中着力强化前后对比、突出横向对照，充分运用历史图片、文字视频、实物场景等多种展示手段，多角度、全景式集中展示出农业、农村在改革中的巨变。\n在大国气象展区，几根放置在透明容器中的小麦、水稻标本静静矗立在角落，和周围大型工业的先进设备模型比起来，这些农作物虽然不显眼，却成了此次展览中的重点展品。它不仅展现出了我国农业发展的先进技术，也体现出农业改革取得的成就。讲解员：这里展示的是农作物新品种研究成果，建立小麦染色体工程新体系，开创快速选育的新方法，制成多个优质小麦品种，具有高产、稳产、耐盐、抗旱等特性，衍生品种60余个，累计推广3亿多亩。这是巨型稻，巨型稻的成功培育，让水稻下能乘凉的梦想成为现实在禅堂里，心要不缓不急，每次静坐前，老禅师会教我们如何调整心念。我们生烦恼，其实都是这个心念的问题。心念如何能够调和，生善心。如何能宽容体谅别人？把曹洞宗的绵密、回互、默照，三大特色运用到生活当中，能够宽柔如水地待人接物，都是需要我们不断修习的。\n古德讲：若人静坐一须臾，胜造恒沙七宝塔；宝塔终究化为尘，一念清净成正觉。所以说，静坐的功德很大。说得再多，还是要自己过来亲身体验才能受益。每年都有很多人会选择来曹山参加禅七，七天以后，整个人的身心会达到一种最佳状态，更有利于工作生活。欢迎您到也祝福本期的读者善友们，吉祥安康！本页的内容均来自互联网，内容的出处与我们无关，如有违反您的权益或您发现有任何不良内容或图片错误，【请与我们联系】，我们将修正该内容。太里。早上上班路走在宽敞的大路上，看着满眼的秋色，尤其是看着路两旁刚掰下的一堆堆金灿灿的玉米棒，让我不由地回想起了小时候过秋季的许多事儿。　想想真是很好笑，童年的小伙伴们虽然没有享受到可口的美食，虽然没有各式各样的玩具，但我们却拥有最开心的童年、最天真灿漫的童年。现在每个小孩子都是家里的宝贝，享受着全家人的小心呵护，玩具啊营养啊他们的小手拥有的真是太多太多，可是他们却少了那份大自然提供的土生土长的快乐童年。想曾经的童年，感觉真是太幸福太幸福……　把微笑送给自己，就会为自己擦洗伤痛。在生命之旅中我们必须有这样一种风度，失败与挫折，仅仅是一个记忆，只会使我们更加成熟。带着伤痕给自己一点微笑，才是人生的又一份精彩。每当有人向我露出灿烂的微笑时,我就会快乐。因为我明白，他也把微笑送给自己。的确，在现实忙碌的生活中我们何不留出一点微笑送给自己？何不让自己也快乐？　把微笑送给自己，就会给自己一份从容。面对争奇斗艳的鲜花，我们会欣赏但不会陶醉，面对袭来的风雨，我们会应对但不会逃避。虽然我们不能停下奔波的脚步，但我们会掌握脚步的节奏。无论是困难还是成功。有了困难，给自己一个微笑，我们不会逃避，会努力面对寻求解决方案，这是一种美丽；有了成功，给自己一个微笑，我们不会骄傲，在成功的喜悦里寻求解脱，坦然前行，让生命的脚步多几份稳健，这同样是一种美丽。　在生命之旅中我们须有这样的一种风度：失败和挫折，不过只是一个记忆，只是一个名词而已，不会增加生命的负重。带着伤痕把胜利的大旗插上成功的高地，在硝烟中露出自豪的笑容，才是人生的又一份精彩大风可以吹落碎石，却永远吹不倒崇高的大山。悲伤可以使我们变得沮丧，但是明天的心情会更好。人生有时候就是活一种心情，心情质量也是生命的质量。　给自己一个微笑，你就会领悟：痛苦一次，对快乐的理解就会更具体一次；失败一次，对成功的认识就会更深刻一次；受挫一次，对顺利的感觉就更清楚一次；失误一次，对认真的意义就会更明白一次。给自己一个微笑，让心情变得舒畅；给自己一个微笑，让心胸变得开阔；给自己一个微笑，让生活变得更加美好。给自己一个微笑，也让自己时时快乐所谓“横”线是以自己的富有程度为起点画一条水平线，可以看出高于水平线和低于水平线的都大有人在。自己比上不足，比下有余，已经是较佳的位置了。因为生活是大海，浪高浪低纯属自然，正如人们的富有程度永远不可能都在一个水平线上一样。所谓“竖”线是以自己从前生活中的低点为起点画一条上升线，随着这条线上升可以十分清晰地表明自己生活水平逐步提高的程度，应该为此感到欣慰、充实并满足。其实，世间万物都有其自身规律，如同春华秋实一样不容违背。明智的人对富有顺其自然，能让欲望的潮水有涨有落，从不越位；愚昧的人对富有带有很强的野性，总想让欲望的潮水只涨不落，从不清醒。这兩种心态的人都要在生活之树上采摘果实，有度者可能尝到多一些成功的甘甜，越位者则会尝到某些难咽的苦涩。古今中外，莫不如此。欲望适度则为利，欲望过度则为害。人生在世，不应让欲望的潮水冲开理智的大坝，只有这样，才能少走弯路，少流悔恨的泪水。清爽恬淡，笑对人生，也是一种高度的幸福…六个主题内容展区分别为伟大的变革、壮美篇章、关键抉择、历史巨变、大国气象和面向未来。在第二展区“壮美篇章”部分，一块名为“希望的田野”的版块吸引了参观者的注意。一块流线型的背板上印画着麦田丰收及新农村建设的壮美景象。而在展板前，一颗堆满了各类瓜果蔬菜的花坛，则让“丰收”的氛围更加浓郁。花坛旁边，一尊雕像成了这一版块的焦点，雕像中，18个农民聚集在一个小桌子前，对着一张纸讨论着什么，表情栩栩如生。通过讲解，参观者知道，这尊名为“十八颗”红手印的雕像也代表了中国农村改革大幕的拉开。展板旁边，有这样三行字“中国要强，农业必须强。中国要美，农村必须美，中国要富，农业必须富。”改革开放40年以来，我国“三农”事业实现了突飞猛进的发展。此次大型展览中着力强化前后对比、突出横向对照，充分运用历史图片、文字视频、实物场景等多种展示手段，多角度、全景式集中展示出农业、农村在改革中的巨变。\n在大国气象展区，几根放置在透明容器中的小麦、水稻标本静静矗立在角落，和周围大型工业的先进设备模型比起来，这些农作物虽然不显眼，却成了此次展览中的重点展品。它不仅展现出了我国农业发展的先进技术，也体现出农业改革取得的成就。讲解员：这里展示的是农作物新品种研究成果，建立小麦染色体工程新体系，开创快速选育的新方法，制成多个优质小麦品种，具有高产、稳产、耐盐、抗旱等特性，衍生品种60余个，累计推广3亿多亩。这是巨型稻，巨型稻的成功培育，让水稻下能乘凉的梦想成为现实在禅堂里，心要不缓不急，每次静坐前，老禅师会教我们如何调整心念。我们生烦恼，其实都是这个心念的问题。心念如何能够调和，生善心。如何能宽容体谅别人？把曹洞宗的绵密、回互、默照，三大特色运用到生活当中，能够宽柔如水地待人接物，都是需要我们不断修习的。\n古德讲：若人静坐一须臾，胜造恒沙七宝塔；宝塔终究化为尘，一念清净成正觉。所以说，静坐的功德很大。说得再多，还是要自己过来亲身体验才能受益。每年都有很多人会选择来曹山参加禅七，七天以后，整个人的身心会达到一种最佳状态，更有利于工作生活。欢迎您到也祝福本期的读者善友们，吉祥安康！本页的内容均来自互联网，内容的出处与我们无关，如有违反您的权益或您发现有任何不良内容或图片错误，【请与我们联系】，我们将修正该内容。太里。早上上班路走在宽敞的大路上，看着满眼的秋色，尤其是看着路两旁刚掰下的一堆堆金灿灿的玉米棒，让我不由地回想起了小时候过秋季的许多事儿。　想想真是很好笑，童年的小伙伴们虽然没有享受到可口的美食，虽然没有各式各样的玩具，但我们却拥有最开心的童年、最天真灿漫的童年。现在每个小孩子都是家里的宝贝，享受着全家人的小心呵护，玩具啊营养啊他们的小手拥有的真是太多太多，可是他们却少了那份大自然提供的土生土长的快乐童年。想曾经的童年，感觉真是太幸福太幸福……　把微笑送给自己，就会为自己擦洗伤痛。在生命之旅中我们必须有这样一种风度，失败与挫折，仅仅是一个记忆，只会使我们更加成熟。带着伤痕给自己一点微笑，才是人生的又一份精彩。每当有人向我露出灿烂的微笑时,我就会快乐。因为我明白，他也把微笑送给自己。的确，在现实忙碌的生活中我们何不留出一点微笑送给自己？何不让自己也快乐？　把微笑送给自己，就会给自己一份从容。面对争奇斗艳的鲜花，我们会欣赏但不会陶醉，面对袭来的风雨，我们会应对但不会逃避。虽然我们不能停下奔波的脚步，但我们会掌握脚步的节奏。无论是困难还是成功。有了困难，给自己一个微笑，我们不会逃避，会努力面对寻求解决方案，这是一种美丽；有了成功，给自己一个微笑，我们不会骄傲，在成功的喜悦里寻求解脱，坦然前行，让生命的脚步多几份稳健，这同样是一种美丽。　在生命之旅中我们须有这样的一种风度：失败和挫折，不过只是一个记忆，只是一个名词而已，不会增加生命的负重。带着伤痕把胜利的大旗插上成功的高地，在硝烟中露出自豪的笑容，才是人生的又一份精彩大风可以吹落碎石，却永远吹不倒崇高的大山。悲伤可以使我们变得沮丧，但是明天的心情会更好。人生有时候就是活一种心情，心情质量也是生命的质量。　给自己一个微笑，你就会领悟：痛苦一次，对快乐的理解就会更具体一次；失败一次，对成功的认识就会更深刻一次；受挫一次，对顺利的感觉就更清楚一次；失误一次，对认真的意义就会更明白一次。给自己一个微笑，让心情变得舒畅；给自己一个微笑，让心胸变得开阔；给自己一个微笑，让生活变得更加美好。给自己一个微笑，也让自己时时快乐所谓“横”线是以自己的富有程度为起点画一条水平线，可以看出高于水平线和低于水平线的都大有人在。自己比上不足，比下有余，已经是较佳的位置了。因为生活是大海，浪高浪低纯属自然，正如人们的富有程度永远不可能都在一个水平线上一样。所谓“竖”线是以自己从前生活中的低点为起点画一条上升线，随着这条线上升可以十分清晰地表明自己生活水平逐步提高的程度，应该为此感到欣慰、充实并满足。其实，世间万物都有其自身规律，如同春华秋实一样不容违背。明智的人对富有顺其自然，能让欲望的潮水有涨有落，从不越位；愚昧的人对富有带有很强的野性，总想让欲望的潮水只涨不落，从不清醒。这兩种心态的人都要在生活之树上采摘果实，有度者可能尝到多一些成功的甘甜，越位者则会尝到某些难咽的苦涩。古今中外，莫不如此。欲望适度则为利，欲望过度则为害。人生在世，不应让欲望的潮水冲开理智的大坝，只有这样，才能少走弯路，少流悔恨的泪水。清爽恬淡，笑对人生，也是一种高度的幸福…六个主题内容展区分别为伟大的变革、壮美篇章、关键抉择、历史巨变、大国气象和面向未来。在第二展区“壮美篇章”部分，一块名为“希望的田野”的版块吸引了参观者的注意。一块流线型的背板上印画着麦田丰收及新农村建设的壮美景象。而在展板前，一颗堆满了各类瓜果蔬菜的花坛，则让“丰收”的氛围更加浓郁。花坛旁边，一尊雕像成了这一版块的焦点，雕像中，18个农民聚集在一个小桌子前，对着一张纸讨论着什么，表情栩栩如生。通过讲解，参观者知道，这尊名为“十八颗”红手印的雕像也代表了中国农村改革大幕的拉开。展板旁边，有这样三行字“中国要强，农业必须强。中国要美，农村必须美，中国要富，农业必须富。”改革开放40年以来，我国“三农”事业实现了突飞猛进的发展。此次大型展览中着力强化前后对比、突出横向对照，充分运用历史图片、文字视频、实物场景等多种展示手段，多角度、全景式集中展示出农业、农村在改革中的巨变。\n在大国气象展区，几根放置在透明容器中的小麦、水稻标本静静矗立在角落，和周围大型工业的先进设备模型比起来，这些农作物虽然不显眼，却成了此次展览中的重点展品。它不仅展现出了我国农业发展的先进技术，也体现出农业改革取得的成就。讲解员：这里展示的是农作物新品种研究成果，建立小麦染色体工程新体系，开创快速选育的新方法，制成多个优质小麦品种，具有高产、稳产、耐盐、抗旱等特性，衍生品种60余个，累计推广3亿多亩。这是巨型稻，巨型稻的成功培育，让水稻下能乘凉的梦想成为现实在禅堂里，心要不缓不急，每次静坐前，老禅师会教我们如何调整心念。我们生烦恼，其实都是这个心念的问题。心念如何能够调和，生善心。如何能宽容体谅别人？把曹洞宗的绵密、回互、默照，三大特色运用到生活当中，能够宽柔如水地待人接物，都是需要我们不断修习的。\n古德讲：若人静坐一须臾，胜造恒沙七宝塔；宝塔终究化为尘，一念清净成正觉。所以说，静坐的功德很大。说得再多，还是要自己过来亲身体验才能受益。每年都有很多人会选择来曹山参加禅七，七天以后，整个人的身心会达到一种最佳状态，更有利于工作生活。欢迎您到也祝福本期的读者善友们，吉祥安康！本页的内容均来自互联网，内容的出处与我们无关，如有违反您的权益或您发现有任何不良内容或图片错误，【请与我们联系】，我们将修正该内容。同仁堂现“蜂蜜门”，生产商回收过期蜂蜜12月15日，江苏广电城市频道的“南京零距离”节目曝光了同仁堂子公司委托生产企业回收过期蜂蜜的违规行为。该节目经知情人士爆料发现，位于江苏盐城的盐城金蜂食品科技有限公司（以下简称“盐城金蜂”），将已经过期的或临近过期的蜂蜜倒入大桶内。工作人员表示，这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。从现场未被撕掉标签的包装来看，这批蜂蜜来自于北京同仁堂。执法人员现场透露：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方。北京同仁堂致歉，相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。据澎湃新闻报道，目前，在天猫超市同仁堂官方旗舰店内，有多款蜂蜜产品仍然在售。有媒体在12月16日上午发现，一款名为“枇杷蜂蜜药植蜜”的产品厂家正是盐城金蜂。当天晚间，天猫旗舰店已经下架了该款产品，目前在售的蜂蜜均产自浙江衢州的一家工厂。通过厂家的地址可以查询到该厂商为浙江省江山恒亮蜂产品有限公司。从工商信息上来看，该公司与同仁堂也并无股权关系，可以判定这也是一家代工厂。北京食药监部门已开展调查据北青报最新消息，记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。此次“蜂蜜门”曝光以后，有消费者不禁提出疑问，消费者是冲着“同仁堂”的名号去购买商品的，但生产企业竟然不是同仁堂？据澎湃报道，一位熟悉中药生产的人士向记者表示，中药饮片或以中药材为主要成分的产品生产常常受到药材产地的影响。一些企业对于重要的品种会在产地自建生产基地，自己种植或养殖，但更多的情况下，出于经济效率的考虑也会采用直接收购药材以及代工的模式，这对企业的供应管理和质量把控能力提出了更高的要求。不少网友在相关消息下留言表示，百年老店，千万别自砸招牌！传播正能量，拒绝冷漠！不要私存，放到圈子里，让更多的人知道吧！坚持推文不易，读完文章的朋友别忘了点赞和转发。"}
{"title": "【热点】北京同仁堂就回收过期蜂蜜事件发布致歉声明", "public_address": "福建e网通同城网", "content": "12月15日，@南京零距离 发布微博称，知情人爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收回来，企业宣称“退给蜂农养蜜蜂”。然而记者发现，回收蜂蜜被倒入大桶，送入原料库。执法人员称，此为召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。今晨，北京同仁堂发表相关声明表示，相关产品已全部封存，未流向市场！声明全文如下：致 歉 声 明2018年12月15日晚，江苏电视台城市频道《零距离》栏目播出了关于盐城金蜂食品科技有限公司（下称盐城金蜂）涉嫌违规生产食品蜂蜜的相关报道，该报道涉及我公司产品，对此我公司高度重视，立即展开调查：1．盐城金蜂是我公司食品蜂蜜的受托加工生产单位。2．关于报道中提及的违规处理退货蜂蜜问题，我公司于2018年8月与盐城金蜂签订了退货处理的相关合同，在合同中明确规定从退货中“清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途”。经初步调查，由于我公司现场监管不到位，存在对清理出的蜂蜜未明确标识的问题，但尚未发现这些蜂蜜进入生产用原料库的情形，对此我公司将进一步深入调查核实。3．对于报道中提及的更改标签日期的行为，经我公司初步调查，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错。所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。4．在委托生产过程中，我公司存在监管不力和严重失察的责任。我公司已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，我公司将追究责任、严肃处理。在此，向所有消费者郑重致歉，感谢媒体的监督，我公司将实事求是，绝不隐瞒，如有进一步的调查结果，会及时向公众通报。北京同仁堂蜂业有限公司2018年12月16日内容来源：南京零距离、羊城派、北京同仁堂蜂业有限公司（合作加小编微信）"}
{"title": "同仁堂为这件事道歉，网友喊话：千万别自砸招牌", "public_address": "易牌网", "content": "近日，同仁堂蜂蜜生产商回收过期蜂蜜事件引发关注。16日，北京同仁堂致歉。目前，北京大兴区食药监管部门已开展调查。同仁堂现“蜂蜜门”，生产商回收过期蜂蜜12月15日，江苏广电城市频道的“南京零距离”节目曝光了同仁堂子公司委托生产企业回收过期蜂蜜的违规行为。该节目经知情人士爆料发现，位于盐城大丰的盐城金蜂食品科技有限公司(以下简称“盐城金蜂”)，将已经过期的或临近过期的蜂蜜倒入大桶内。工作人员表示，这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。从现场未被撕掉标签的包装来看，这批蜂蜜来自于北京同仁堂。法人员现场透露：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方。北京同仁堂致歉，相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。据澎湃新闻报道，目前，在天猫超市同仁堂官方旗舰店内，有多款蜂蜜产品仍然在售。有媒体在12月16日上午发现，一款名为“枇杷蜂蜜药植蜜”的产品厂家正是盐城金蜂。当天晚间，天猫旗舰店已经下架了该款产品，目前在售的蜂蜜均产自浙江衢州的一家工厂。通过厂家的地址可以查询到该厂商为浙江省江山恒亮蜂产品有限公司。从工商信息上来看，该公司与同仁堂也并无股权关系，可以判定这也是一家代工厂。北京食药监部门已开展调查据北青报最新消息，记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。此次“蜂蜜门”曝光以后，有消费者不禁提出疑问，消费者是冲着“同仁堂”的名号去购买商品的，但生产企业竟然不是同仁堂？据澎湃报道，一位熟悉中药生产的人士向记者表示，中药饮片或以中药材为主要成分的产品生产常常受到药材产地的影响。一些企业对于重要的品种会在产地自建生产基地，自己种植或养殖，但更多的情况下，出于经济效率的考虑也会采用直接收购药材以及代工的模式，这对企业的供应管理和质量把控能力提出了更高的要求。不少网友在相关消息下留言表示，百年老店，千万别自砸招牌!"}
{"title": "【法眼看今天】同仁堂为这件事道歉，老字号要“凉了”？", "public_address": "法律帮帮", "content": "近日，同仁堂蜂蜜生产商回收过期蜂蜜事件引发关注。16日，北京同仁堂公开致歉，目前，北京大兴区食药监管部门已开展调查。百年老字号“摊上事儿”了？网友喊话：别自砸招牌！爆料：违法延长产品“寿命”？知情人爆料，北京同仁堂蜂蜜的生产企业将大量过期、临期蜂蜜回收，称“退给蜂农”。但有记者发现，回收的蜂蜜被送入原料库。市场监管局执法人员称，9月曾有类似操作，10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。进展：同仁堂致歉，调查启动！北京市大兴区食药监管部门已前往北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。16日，北京同仁堂发布声明，相关产品已全部封存，未流向市场，同时向所有消费者致歉。舆情：网友呼吁诚信！来源：法制网【版权声明】部分图文来源于互联网，版权归原作者或原出处所有，仅供学习参考之用，若来源标注错误或侵犯到您的权利，烦请告知，我们将立即删除。【免责声明】本公众号对转载、分享的内容、陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完善性提供任何明示或暗示的保证，仅供读者参考。谭经泉律师隆安律师事务所高级合伙人、执业律师、中国政法大学法学硕士研究生、浙江大学法学学士、武汉大学英语专业毕业、湖北第二师范学院毕业联系电话：15268150258公安短号：713792微信号：15268150258办公地址：浙江省杭州市绍兴路536号浙江三立时代广场Ａ座19楼1906室谭律师相关社会职务：杭州湖北商会　　　　　             法律顾问杭州湖北商会法律援助中心       副主任兼秘书长楚商律师团　　　　　　             秘书长浙江省湖北商会法务行业委员会  副主任上海湖北通山商会　　　             常务副会长兼法律顾问世界谭氏总会族务监督委员会    常务副秘书长中华谭氏总会　　　　　             法律顾问隆安律师事务所创立于1992年，是中国创立最早的合伙制律师事务所之一，也是中国规模最大的十大著名综合性律师事务所，隆安凭借其出色的专业能力、卓越的综合实力，以及逐年稳步发展的势头，成功入选亚太地区排行榜前列。经过26年的发展，隆安已经成为一家在北京设有总部，在全球各地设有分所和办公室，拥有合伙人150人以上、执业律师1200人以上的综合性律师事务所。隆安为包括世界500强企业在内的众多大型企业提供在法律顾问、知识产权、资本市场及金融、公司、大型项目、国际商事及涉外业务、诉讼与仲裁、刑事等领域专项优质的法律服务。"}
{"title": "同仁堂为这件事道歉，网友喊话：千万别自砸招牌", "public_address": "国情曰报", "content": ""}
{"title": "同仁堂为这件事道歉，网友喊话：千万别自砸招牌", "public_address": "HD_惠大泛宇", "content": "北京惠大泛宇国际贸易有限公司，中国最大最专业的介入类医疗器械平行进口平台．特别通知：因公司快速发展，现高薪诚聘全国区域内销售精英加盟，有心脏 、神经、外周介入临床销售经验或经销商渠道者优先。近日，同仁堂蜂蜜生产商回收过期蜂蜜事件引发关注。16日，北京同仁堂致歉。目前，北京大兴区食药监管部门已开展调查。同仁堂现“蜂蜜门”，生产商回收过期蜂蜜12月15日，江苏广电城市频道的“南京零距离”节目曝光了同仁堂子公司委托生产企业回收过期蜂蜜的违规行为。该节目经知情人士爆料发现，位于江苏盐城的盐城金蜂食品科技有限公司（以下简称“盐城金蜂”），将已经过期的或临近过期的蜂蜜倒入大桶内。工作人员表示，这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。从现场未被撕掉标签的包装来看，这批蜂蜜来自于北京同仁堂。执法人员现场透露：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方。北京同仁堂致歉，相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。据澎湃新闻报道，目前，在天猫超市同仁堂官方旗舰店内，有多款蜂蜜产品仍然在售。有媒体在12月16日上午发现，一款名为“枇杷蜂蜜药植蜜”的产品厂家正是盐城金蜂。当天晚间，天猫旗舰店已经下架了该款产品，目前在售的蜂蜜均产自浙江衢州的一家工厂。通过厂家的地址可以查询到该厂商为浙江省江山恒亮蜂产品有限公司。从工商信息上来看，该公司与同仁堂也并无股权关系，可以判定这也是一家代工厂。北京食药监部门已开展调查据北青报最新消息，记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。此次“蜂蜜门”曝光以后，有消费者不禁提出疑问，消费者是冲着“同仁堂”的名号去购买商品的，但生产企业竟然不是同仁堂？据澎湃报道，一位熟悉中药生产的人士向记者表示，中药饮片或以中药材为主要成分的产品生产常常受到药材产地的影响。一些企业对于重要的品种会在产地自建生产基地，自己种植或养殖，但更多的情况下，出于经济效率的考虑也会采用直接收购药材以及代工的模式，这对企业的供应管理和质量把控能力提出了更高的要求。不少网友在相关消息下留言表示，百年老店，千万别自砸招牌！"}
{"title": "同仁堂蜂蜜涉嫌造假！盱眙爱吃蜂蜜的朋友注意了……", "public_address": "盱眙青年网", "content": "这几天被#同仁堂生产商回收过期蜂蜜#刷了屏12月15日，据江苏电视台城市频道《零距离》栏目报道，北京同仁堂蜂蜜的生产商盐城金蜂食品科技有限公司将大量过期、临近过期的蜂蜜回收回来，企业宣称“退给蜂农养蜜蜂”。然而记者发现，回收蜂蜜被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。12月16日上午，北京同仁堂蜂业有限公司发布声明称，相关产品已全部封存，未流向市场。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。同仁堂的公告，承认子公司北京同仁堂蜂业有限公司在委托代工厂盐城金蜂食品科技有限公司生产过程中存在监管不力和失察的责任，但表示产品未流入市场。值得注意的是，这已经不是“同仁堂”品牌蜂蜜第一次出现疑似质量问题。2016年，“同仁堂”品牌某批次的一款麦卢卡蜂蜜曾被权威第三方检测机构测出糖浆，疑似造假。而当时那款蜂蜜同样不是同仁堂集团体系下企业自产，而是进口自新西兰合作方。有从事食品安全方面研究的专家对《每日经济新闻》记者表示，食品OEM模式下（定牌生产合作，俗称“代工”）品牌方应加强监管，因产品生产没能全程控制在委托方手中，存在一定程度上的安全漏洞。代工方利润通常比较薄弱，更需要加强监管。记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。首先，如果是正常的预包装食品蜂蜜，根据的国家标准，是必须要标识保质期的。一般市面上看到的蜂蜜，货架期都制定的是两年左右。但如果是成熟蜜，含水量一般在20%以下，这种高渗状态下大多数微生物很难存活，而且蜂蜜天然状态下是很酸的，pH大约是3到4.5之间，蜂蜜中还有一定的氧化酶和过氧化氢，都不利于各类细菌的繁殖。当然了，也不是说蜂蜜就一定不会坏，很大的一个影响因素是嗜渗酵母，它会引起蜂蜜的酸败，人吃后可能会造成腹痛腹泻等现象，也就是说蜂蜜还是可能坏的。食用蜂蜜过程中，会造成食品的交叉污染，细菌及水分进入蜂蜜，会导致蜂蜜发酵变质。所以蜂蜜不宜存放过长时间。蜂蜜变质，表现为两个方面：一是味道变得较酸；二是蜂蜜变得较稀，蜂蜜长时间储存后判断其好坏可以通过以上两点鉴别。总之过期蜂蜜会带来健康危害，最主要是存在细菌污染可能，吃下去会导致腹泻，严重者甚至发生全身性细菌感染、败血症。那如何保存呢？最好把蜂蜜放在阴凉通风避光的环境里。放冰箱是没有问题的。取用时一定要用干净的勺子，以免把水渗入其中！另外假如看到蜂蜜结晶或者有了絮状物，也是很正常的现象，把取出的蜂蜜放到温水中，也就恢复常态了。这类人不宜吃蜂蜜？最后，一般认为，12个月以内的婴儿不适合服用蜂蜜，存在肉毒杆菌中毒的风险。另外有些人如果有果糖吸收不良的情况那么食用蜂蜜也容易出现腹泻的症状。而且注意，蜂蜜毕竟是简单糖类为主，容易引发较大的血糖反应，因此并不建议糖尿病人食用。网友有话说来源：中国消费者报新时代   新生活盱眙青年网每天为你送上新鲜的盱眙资讯你身边的信息专家"}
{"title": "ofo组团退押金ofo退押金现场，同仁堂紧急致歉", "public_address": "涨停热点", "content": "ofo退押金现场ofo北京总部数百人登记退押金：队排到街上，称三天可到账危机重重的共享单车品牌ofo，位于北京的总部外排起了数百名来登记退押金的用户。记者在ofo位于北京市海淀区的互联网金融中心的新总部看到，数百名ofo用户正排队登记，现场有保安和警察正在维持秩序。据现场保安透露，今早8时就已经有人来到公司。 记者看到，ofo的办公室位于该大厦的5层，工作人员在一楼设置了关卡，一次放约15人进入电梯，进程较缓慢。下午14时左右，有登记出来的用户告诉记者，ofo方面表示，押金和余额将在登记后三天内退到支付宝。记者看到现场排队的人中，有推着婴儿车来排队的年轻妈妈，也有老人替老伴或是家人来排队。 当天下午，退押金的排队人群已经站满北京互联网金融中心底楼广场，队伍已经排到了附近的街道上。“ofo押金正常可退，用户可在app端自行申请，0-15个工作日到账。我们对申请退押金超过15个工作日逾期未退的用户进行了登记，并将重新核查，并无现场退押金的情况。”ofo方面表示。同仁堂紧急致歉300年老店出事了！过期蜂蜜回炉再卖，刚刚紧急道歉！400亿市值迎来大考验，几十只基金重仓躺枪？12月15日晚,江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频,曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。企业宣称是“退给蜂农养蜜蜂”,但视频曝出,回收后的蜂蜜被倒入大桶,送入原料库。此外,同仁堂蜂蜜还存在更改生产日期的问题。12月16日上午,北京同仁堂蜂业有限公司在其官方微信公众号发布致歉声明,企业称自身存在监管不力和严重失察的责任,已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形,将进一步深入调查核实。此外,“对于报道中提及的更改标签日期的行为,所涉产品已全部封存,未流向市场,会在监管部门的监督下依法处理”。"}
{"title": "同仁堂为这件事道歉，网友喊话：千万别自砸招牌", "public_address": "黄金埠之窗", "content": "点击上方\"黄金埠之窗\"↑免费订阅，宣传家乡，服务百姓爆料民生资讯摄影活动策划品牌推广合作:18046616600      微信：abbot998近日，同仁堂蜂蜜生产商回收过期蜂蜜事件引发关注。16日，北京同仁堂致歉。目前，北京大兴区食药监管部门已开展调查。同仁堂现“蜂蜜门”，生产商回收过期蜂蜜12月15日，江苏广电城市频道的“南京零距离”节目曝光了同仁堂子公司委托生产企业回收过期蜂蜜的违规行为。该节目经知情人士爆料发现，位于盐城大丰的盐城金蜂食品科技有限公司（以下简称“盐城金蜂”），将已经过期的或临近过期的蜂蜜倒入大桶内。工作人员表示，这些“倒蜜”将被退给蜂农喂蜜蜂，但实际上这些回收蜂蜜被送进了工厂的原料库。从现场未被撕掉标签的包装来看，这批蜂蜜来自于北京同仁堂。执法人员现场透露：召回产品应悬挂不合格品标识，企业的操作存在很严重的问题。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。资料显示，盐城金蜂是北京同仁堂蜂业有限公司的受委托加工方。北京同仁堂致歉，相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。据澎湃新闻报道，目前，在天猫超市同仁堂官方旗舰店内，有多款蜂蜜产品仍然在售。有媒体在12月16日上午发现，一款名为“枇杷蜂蜜药植蜜”的产品厂家正是盐城金蜂。当天晚间，天猫旗舰店已经下架了该款产品，目前在售的蜂蜜均产自浙江衢州的一家工厂。通过厂家的地址可以查询到该厂商为浙江省江山恒亮蜂产品有限公司。从工商信息上来看，该公司与同仁堂也并无股权关系，可以判定这也是一家代工厂。北京食药监部门已开展调查据北青报最新消息，记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。此次“蜂蜜门”曝光以后，有消费者不禁提出疑问，消费者是冲着“同仁堂”的名号去购买商品的，但生产企业竟然不是同仁堂？据澎湃报道，一位熟悉中药生产的人士向记者表示，中药饮片或以中药材为主要成分的产品生产常常受到药材产地的影响。一些企业对于重要的品种会在产地自建生产基地，自己种植或养殖，但更多的情况下，出于经济效率的考虑也会采用直接收购药材以及代工的模式，这对企业的供应管理和质量把控能力提出了更高的要求。不少网友在相关消息下留言表示，百年老店，千万别自砸招牌！·END ·来源：江西青年报主编：刘夏 副编：十三、戴智海、高思婷、杨金文、金霞"}
{"title": "同仁堂被曝回收过期蜂蜜！公司紧急致歉 监管部门已开展调查", "public_address": "柠檬文旅", "content": "12月15日晚，江苏广电总台城市频道“南京零距离”栏目在新浪微博发布视频，曝光北京同仁堂蜂蜜的生产商将大量过期、临期的蜂蜜回收。企业宣称是“退给蜂农养蜜蜂”，但视频曝出，回收后的蜂蜜被倒入大桶，送入原料库。此外，同仁堂蜂蜜还存在更改生产日期的问题。12月16日上午，北京同仁堂蜂业有限公司在其官方微信公众号发布致歉声明，企业称自身存在监管不力和严重失察的责任，已通知盐城金蜂在调查期间暂停其受托加工生产活动。但尚未发现这些蜂蜜进入生产用原料库的情形，将进一步深入调查核实。此外，“对于报道中提及的更改标签日期的行为，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理”。食药监管部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。被曝“回收过期蜂蜜，涉嫌更改日期”被举报的企业名称为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12月12日，在一间封闭的车间里，记者发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。在回收完毕后，这些大桶都被送入了生产厂家的原料库。记者发现，车间里被撕下来的标签，数量非常多，被满满地装在几只蛇皮袋里，标签显示其产品名称为北京同仁堂蜂蜜。这些标签中，有的生产日期为2017年12月份，还有的是2016年11月份，蜂蜜的保质期为18个月，有的临近过期，而有些已经过期。知情人称：“据我了解，一段时间一段时间的，就有好几万瓶退来的，过期或即将过期的蜜”。赶到现场检查的市场监管局表示，企业应在召回的产品上，挂上不合格品标识，执法人员在检查过程当中，仅发现有一张标识标有不良品。企业这样的行为存在很严重的问题。据执法人员介绍，这家企业的产品是北京同仁堂蜂业有限公司委托盐城金蜂食品科技有限公司进行生产的，该企业提供的协议显示，委托生产协议的起始日期为2016年9月，公开资料显示，北京同仁堂蜂业有限公司是由北京同仁堂股份有限公司控股的子公司。目前，市场监管局在对过期蜂蜜的去向和用途进行进一步调查。同仁堂回应：已全部封存，未流向市场身处事件核心的同仁堂回应迅速，在其官方发布的声明中提到，同仁堂在2018年8月份的时候，与盐城金峰签订了退货处理的相关合同，其中明确规定从退货中清理的蜂蜜只可用于养蜂基地进行喂养蜜蜂，不得做除此以外的任何用途。同仁堂进一步称，公司存在对清理出的蜂蜜未明确标示的问题，尚未发现这些蜂蜜进入生产用原料库的情形。此外，同仁堂初步调查的结果显示，由于2018年年初工厂搬迁，在不同生产地址的标签转换时，对标签的管理和使用出现差错，所涉产品已全部封存，未流向市场，会在监管部门的监督下依法处理。事情被曝光后，网友们直呼“同仁堂，百年老店啊！这是要自毁招牌？”更有网友称：“默默看一眼才买的三罐同仁堂蜂蜜，还能喝吗？”北京同仁堂是全国中药行业著名的老字号，创建于1669年（清康熙八年），至今已走过349多年的风雨历程。北京同仁堂的大门口有一幅对联：“炮制虽繁必不敢省人工，品味虽贵必不敢减物力”。正是遵循这一古训，同仁堂才成为了百年老店。品牌企业的信任危机近年来，上市公司中被爆食品安全的案例时有发生。上海财经大学现代金融中心副主任奚君羊表示：“一旦上市公司曝出食品安全因隐患，对于消费者和投资者而言就是‘要命又要钱’。”品牌战略专家李光斗认为，品牌企业与上游供应商和下游经销商之间没有形成良好的“质量链”，再大的公司在质量链条上也只是一个环节，“上下左右”的质量水平都会对其质量水平产生很大的影响。从企业的长期发展来看，一旦出现了信任危机，消费者甚至会舍弃掉这个品牌，投资者则会“用脚投票”。来源 ：中国证券报、红网编辑：杜杜"}
{"title": "【浙江康源·微分享】为此事，北京同仁堂公开致歉！", "public_address": "浙江康源凯迪拉克", "content": "15日，有媒体曝光北京同仁堂蜂蜜生产商回收过期蜂蜜。对此，北京同仁堂16日发布声明称相关产品已全部封存。北京市大兴区食药监管部门已前往北京委托方、即北京同仁堂蜂业有限公司开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京同仁堂蜂蜜生产商被曝回收过期蜂蜜15日，江苏电视台“南京零距离”节目爆料，知名品牌北京同仁堂蜂蜜的生产企业将大量过期、临近过期的蜂蜜回收，企业宣称“退给蜂农养蜜蜂”。然而记者发现，这些回收来的蜂蜜实际是被倒入大桶，送入原料库。被举报的企业名为盐城金蜂食品科技有限公司，位于盐城市滨海县，是一家规模不小的企业。12日，记者在一间封闭车间里发现多名工人将已经撕掉标签的过期或者临近过期的蜂蜜，倒进大桶里进行回收。工作人员表示，他们回收过期蜂蜜是退给蜂农用来养蜜蜂的。然而记者发现，这些回收蜂蜜的大桶上都贴上了“倒蜜”。在回收完毕后，这些大桶都被送入了生产厂家的原料库。执法人员表示，企业应在召回的产品上，悬挂不合格品标识，然而他们在检查过程中，仅发现有一张标识标有不良品。今年9月他们也有过类似操作，而今年10月企业还更改过蜂蜜的生产日期，违法延长产品“寿命”。北京同仁堂致歉 相关产品已全部封存16日上午，北京同仁堂发布声明称，相关产品已全部封存，未流向市场。声明中北京同仁堂表示，已通知盐城金蜂在调查期间暂停其受托加工生产活动，对所涉物料全部进行封存，并将全力配合上级公司和政府监管部门开展调查，若发现确有违法违规行为，将追究责任、严肃处理。同时向所有消费者郑重致歉，如有进一步的调查结果，会及时向公众通报。北京食药监部门已开展调查记者从北京市食品安全监管部门了解到，针对媒体报道的盐城金蜂公司涉嫌使用回收食品原料为北京企业代加工蜂蜜及虚假标注生产日期问题，大兴区食药监管部门已前往北京委托方开展调查，如发现北京企业从事或参与相关违法行为，将依法严肃查处。北京市食品安全监管部门有关负责人表示，食品委托企业要对其委托生产的食品建立严格的食品安全管控制度，珍惜品牌荣誉，对消费者负责。图文来自网络 如有侵权请联系删除"}
