{"title": "春运火车票开售 这三种方式可提高购票成功率", "public_address": "阳泉市玖玖华夏资产管理有限公司", "content": "【今天，#2019年春运火车票#开售！这三种方式可提高购票成功率！】今日起，2019年春运火车票开始发售，今天可购买春运首日（2019年1月21日）的火车票。旅客通过以下方式可提高购票成功率：①错峰购票，避开抢票高峰日；②勤刷票，捡漏最佳时间为放票后30分钟、发车前1至2天及退票期限的最后一天；③跨站买票，可选择临近目的地的大站作为抢票区间，避开热门车站。扩散提醒！"}
{"title": "开抢啦！春运火车票开售~抢票攻略赶紧看……", "public_address": "姑苏生活小助手", "content": "今天圣诞大家怎么过呢~苏妹告诉大家一个消息：12月23日，2019年春运首日火车票开售！春节居然已经离我们这么近了，你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。２实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4优化核验流程，完善售票设施方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。点击查看完整视频↓很多人都会关心这个问题，如何才能抢到票呢？在这里，嗨小妹给大家提几个提高抢票成功率的办法。一是错峰出行，避开抢票高峰期。建议各地区旅客可根据当地情况错峰购票，避开抢票高峰日，广东和浙江、上海、北京等地区旅客可以选择在腊月二十四之前或腊月二十七之后返乡。二是勤刷票，注意捡漏。捡漏最佳时间为放票后30分钟；发车前1至2天；退票期限的最后一天；晚上22时至23时。三是跨站买票。12306的放票规律是大站票源多，小站票源少，建议选择临近目的地的大站作为抢票区间，避开热门车站，提高抢票成功率。希望大家都能买到回家的火车票，过个快乐幸福年！本文来源于央视新闻、中国铁路、新华社、苏州交通广播、北青网"}
{"title": "2019年春运火车票已开售，过年回家的票买了吗？", "public_address": "微泰隆", "content": "2019年春运火车票已开售春节居然已经离我们这么近了你做好购票准备了吗？2019春运购票，你要知道2019春运候补购票，你要知道来源：央视新闻，人民日报"}
{"title": "@宜兴人 春运火车票今起开售 ，“候补购票”功能上线啦！", "public_address": "魅力宜兴", "content": "2019年春运临近。今天开始，市民就可以通过互联网、电话订购方式购买春运首日（2019年1月21日）各次列车车票。宜兴站窗口及自动售票机则需等到12月25日才可买到。2019年春运，从2019年1月21日开始，到2019年3月1日结束，为期40天。据宁杭高铁宜兴站相关负责人介绍，互联网、电话订票预售期为30天，车站窗口、代售点和自动售票机预售期为28天。今天起，市民就可以购买春运首日的火车票，2019年除夕车票会在2019年1月6日开售，2019年1月12日则可以购买正月初六的火车票。按照往年的惯例，有些企业在明年1月初就将停工，工人也会因此开始返乡。相关旅客在春运期间要掌握好到站候车时间，最好留出充足的时间进站、乘车，避免遇上进出站客流高峰耽误行程。值得一提的是，由铁路部门研发的“候补购票”功能将于2019年春运期间上线。届时，市民抢票难的情况将会得到缓解。据了解，所谓“候补购票”，就是火车票卖完后，市民可以在12306平台登记购票信息并支付预购票资金，如有退票、余票，12306系统将自动抢票。坐稳了没？要开车了哦魅力宜兴 . 江苏龙禾通信息科技有限公司备注：文章来源于网络，版权归属于作者，如有侵权，告知后立即删除。文中观点不代表发布方，仅供参考。"}
{"title": "春运火车票开售时间本月23日起售", "public_address": "安顺市人民政府网", "content": "12月10日，从安顺火车站获悉，2019年春运将于2019年1月21日（腊月十六）开始，到2019年3月1日（正月廿五）结束。而根据目前全路网络购票和电话订票预售期为30天，车站售票窗口和自助售票机预售期为28天（预售期包含当日）的规定，2019年春运首日火车票也将于本月23日开售。其中，本月23日，可以购买春运第一天（2019年1月21日）的火车票。2019年1月5日，可以购买2019年大年二十九（2月3日）的火车票。2019年1月6日，可以购买2019年除夕（2月4日）的火车票。2019年1月7日，可以购买2019年春节（2月5日）的火车票。2019年1月12日，可以购买2019年正月初六（2月10日）的火车票。2019年1月30日，可以购买春运最后一天2019年3月1日的火车票。除了春运期间的火车票，2019年寒假学生火车票也已经于12月1日起全面开售。目前，广大学生旅客可以购买今年12月1日至2019年3月31日期间的优惠火车票。虽然2019年寒假期间学生火车票已经开售，但学生们需要注意：学生只享受半价硬座客票和空调票；硬卧、软座、软卧均不出售学生票。其次，高铁、动车组列车只发售二等车学生票，学生票为全价票的75%。此外，购买学生票时，大中专学生须提供加盖院校公章的减价优待凭证、火车票电子优惠卡和经学校注册的学生证。每个学生在每年的规定时间内，只能购买4次学生票。若学生在超过减价优待凭证上记载的区间乘车，对超过优惠乘车区间的部分须购买全价票。若学校和家庭所在地之间没有直达车，可分段购买联程票。据悉，自2014年11月28日起，铁路部门就对互联网、电话订票的起售时间进行了调整。放票时间点也从16个调整为21个，即8：00至18：00期间，每个整点和半点均有新票起售，同时C、D、G字头列车不再单独起售，起售时间与车站保持一致。所以需要提前购票的乘客，一定务必提前去12306铁路客服官网查询自己所乘车站开始放票的时间段。每到春节回家时，大家最担忧的就是抢票！而近几年来，不少第三方软件平台都推出了抢票功能，这些软件通过开通“预约”功能，即用户预约近两天发售的车票，提前付款，系统便会自动刷票下单。便捷、高效的抢票新方式，一时间变得火热起来，更成为不少人的抢票方式首选。不过，安顺火车站的工作人员也提醒广大市民，通过第三方代购网站和第三方手机客户端购票的市民需谨慎，以免因代购方冒用他人信息导致无法在网上办理退票、改签，影响出行。此外，尽量不要将个人信息提供给第三方网站和手机软件客户端，以免个人信息泄露带来风险。“购买春运期间火车票除了需要提前做准备，还要选择正规、安全的购票途径，这样才能让出行更加安全有保障。”安顺火车站的工作人员说道。"}
{"title": "春运火车票开售倒计时两周！这份订票时间表一定要收好", "public_address": "义乌人生活", "content": "距离2019年春节还有两个月，远在他乡的小伙伴们很快就面临一年一次的人口大迁移了。2019年春运，从2019年1月21日（腊月十六）开始，到2019年3月1日（正月廿五）结束。本月23日，可以购买春运第一天（2019年1月21日）的火车票。时间过的真快，转眼时间2018年最后一个月已经过去了三分之一，距离结束仅仅剩下20天的时间，2019年的脚步越来越近了！虽然距离春节还有两个月的时间，但抢票大战已经开始打响。即使而今，有多种出行的方式进行选择，火车是多数人的首选。不只是临近春节才存在抢购火车票，大学里面莘莘学子们，寒假即将来临，抢火车票是必备的功课。从今年春运官方公布的数据看，2018年春运铁路发送旅客3.82亿人次，同比增长2435.1万人次。对于很多在外打拼的人来说，春运火车票预售时间的出炉，无疑是一个劲爆的好消息。春运火车票对我们而言，不只是一张车票这么简单，是对故乡、对家人的思恋。2019年春节假期是2月4日至10日放假调休，共7天。2月2日（星期六）、2月3日（星期日）上班。而春运则是从2019年1月21日（腊月十六）开始，到2019年3月1日（正月廿五）结束。2019年1月5日，可以购买2019年年二十九（2月3日）的火车票。2019年1月6日，可以购买2019年除夕（2月4日）的火车票。2019年1月7日，可以购买2019年春节（2月5日）的火车票。2019年1月12日，可以购买2019年正月初六（2月10日）的火车票。2019年1月30日，可以购买春运最后一天2019年3月1日的火车票。学生可购买今年12月1日至2019年3月31日期间的优惠火车票。没有抢过春运火车票的人生，算不上完整的人生。可以说每年的春运就像一只闹钟，一年只响一次，提醒在外打拼的人，再忙也要回家过年。但是春运期间人多、行李多，急着回家的人们，也要看清车次、看好行李，用正确的方式打开回家之路。还记得多年前，我们都在谈论春运“一票难求”，很多人都有深刻回忆。为了买一张票，夜晚、清晨、深更半夜，需要从售票窗口排出几公里的队伍，然后经常被告知“没票了”。年代在变，人们的春运也在变。如今，高铁、网络购票、移动支付、外卖服务......众多改变让人们的春运体验不断提升，但这些留在国人集体回忆里的春运印象，时常值得回味和追忆。不论什么年代，那份对远方的牵挂，对家人的眷恋，都不曾改变，也不会改变。很多远在外地打工的兄弟姐妹，因为买不到春运期间的票，而组成摩托车队，带着沉重的年货，不计艰险，一路欢歌往家赶。从远方回家的人是兴奋的，比他们更兴奋的是家里期待了一年的亲人。他们早已打扫好房间，把棉被晒出了暖暖的太阳味，一应美食，已经备好，只等着远方的人回来团圆。图片来自网络，如有版权问题，请联系以便及时处理！扫描二维码关注更多精彩"}
{"title": "春运火车票开售倒计时两周！新功能“候补购票”转发给需要的朋友！！", "public_address": "吉林省翰林旅行社有限公司", "content": "各位春节归乡的朋友们，距离春节仅有两个月，春运抢票的日子马上就要来啦！据客运部门，12月23日，就可以购买春运第一天（2019年1月21日）的火车票和汽车票了。这里有一份小编整理的订票攻略，拿好不谢哟~2019年春运开始时间：2019年1月21日（腊月十六）结束时间：2019年3月1日（正月廿五）要抢票回家的小伙伴要记住几个时间点：2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票。2019年1月5日，可以购买2019年年二十九（2月3日）的火车票。2019年1月6日，可以购买2019年除夕（2月4日）的火车票。2019年1月7日，可以购买2019年春节（2月5日）的火车票。2019年1月12日，可以购买2019年正月初六（2月10日）的火车票。2019年1月30日，可以购买春运最后一天2019年3月1日的火车票。春运期间买火车票12306预付钱可自动购票和退票中国铁路客票发售和预订系统研发相关工作人员透露，“候补购票”功能将于2019年春运期间上线，届时抢票情况将会再次得到缓解。什么是“候补购票”功能？所谓候补购票，简单来说，火车票卖完了，旅客可以在12306平台登记购票信息并支付预购票资金，如有退票、余票，12306系统将自动抢票。按照专家的估计，这种方式无论购票速度、成功率还是安全性，都比市面上的抢票软件有明显优势。目前，12306网站、APP有购票时间，每天晚上11：00到早上7：00不售票，属于网站维修时间。有消息称，在2019年春运期间，或将取消晚上11：00限制购票的时间。到时请大家多留意官方通告。放票时间要留心自2014年11月28日起，铁路部门对互联网、电话订票的起售时间进行调整。放票时间点从16个调整为21个，即8：00至18：00期间，每个整点和半点均有新票起售，同时C、D、G字头列车不再单独起售，起售时间与车站保持一致。所以请大家务必提前去12306官网查询自己所乘车站开始放票的时间段。车票预售期如何规定？目前全路网络购票和电话订票的预售期为开车前30天，车站售票窗口、铁路客票代售点和自助售票机的预售期为开车前28天。预售期的天数均包含当日。各铁路局可能会对预售期进行临时调整，请注意车站公告。据悉，2019年寒假学生火车票已经全面开售，广大学生旅客可以购买今年12月1日至2019年3月31日期间的优惠火车票。收藏这份时间表，转发给需要的朋友们，希望大家都能买到回家的票。"}
{"title": "12月23日起2019春运火车票开售", "public_address": "九江社区论坛", "content": "2019年春运从2019年1月21日（腊月十六）开始，到2019年3月1日（正月廿五）结束。这几个时间点一定要记住：2019年1月5日，可以购买2019年年二十九（2月3日）的火车票。2019年1月6日，可以购买2019年除夕（2月4日）的火车票。2019年1月12日，可以购买2019年正月初六（2月10日）的火车票。（中新网）"}
{"title": "12月23日起，春运火车票开售，“候补购票”功能上线", "public_address": "哈尔滨成功好车时代", "content": "距离2019年春节还有两个月，但春运抢票的日子马上就要来了。12月7日，客运部门发布消息称，12月23日，就可以购买春运第一天（2019年1月21日）的火车票和汽车票了，而且“候补购票”功能将上线。——今年春运有什么变化?春运期间买火车票12306预付钱可自动购票和退票！中国铁路客票发售和预订系统研发的技术带头人单杏花透露，她和团队研发的“候补购票”功能将于2019年春运期间上线，届时抢票情况将会再次得到缓解。——什么是“候补购票”功能？所谓候补购票，简单来说，火车票卖完了，旅客可以在12306平台登记购票信息并支付预购票资金，如有退票、余票，12306系统将自动抢票。按照专家的估计，这种方式无论购票速度、成功率还是安全性，都比市面上的抢票软件有明显优势。——放票时间要留心！自2014年11月28日起，铁路部门将对互联网、电话订票的起售时间进行调整。放票时间点从16个调整为21个，即8：00至18：00期间，每个整点和半点均有新票起售，同时C、D、G字头列车不再单独起售，起售时间与车站保持一致。所以请大家务必提前去12306官网查询自己所乘车站开始放票的时间段。——车票预售期是如何规定的?目前全路网络购票和电话订票的预售期为开车前30天，车站售票窗口、铁路客票代售点和自助售票机的预售期为开车前28天。预售期的天数均包含当日。各铁路局可能会对预售期进行临时调整，请注意车站公告。——寒假学生火车票已经开售2019年寒假学生火车票已经全面开售，广大学生旅客可以购买今年12月1日至2019年3月31日期间的优惠火车票。车站提醒：学生只享受半价硬座客票和空调票，硬卧、软座、软卧均不出售学生票；高铁、动车组列车只发售二等车学生票，学生票为全价票的75%。购买学生票时，大中专学生须提供加盖院校公章的减价优待凭证、火车票电子优惠卡和经学校注册的学生证。每个学生在每年的规定时间内，只能购买4次学生票。此外，若学生在超过减价优待凭证上记载的区间乘车，对超过优惠乘车区间的部分须购买全价票。若学校和家庭所在地之间没有直达车，可分段购买联程票。销售电话客服/周六拍咨询热线：400-622-4077销售经理  栾   波：15326661981销售顾问  孙   悦：18246006689销售顾问  齐德双：18404031222免费评估热线：13115416666"}
{"title": "交通丨春运火车票开卖时间定了！抢票时间表请收好！", "public_address": "活力938", "content": "距离2019年春节还有两个月，但春运抢票的日子马上就要来了！12月23日，就可以购买春运第一天（2019年1月21日）的火车票和汽车票了。2019年春运购票时间表注意了2019年春运，从2019年1月21日（腊月十六）开始，到2019年3月1日（正月廿五）结束。本月底，春运前返乡的火车票就将开抢，要抢票回家的小伙伴要记住几个时间点。本月23日，可以购买春运第一天（2019年1月21日）的火车票。2019年1月5日，可以购买2019年年二十九（2月3日）的火车票。2019年1月6日，可以购买2019年除夕（2月4日）的火车票。2019年1月7日，可以购买2019年春节（2月5日）的火车票。2019年1月12日，可以购买2019年正月初六（2月10日）的火车票。2019年1月30日，可以购买春运最后一天2019年3月1日的火车票。今年春运有什么变化?春运期间买火车票 12306预付钱可自动购票和退票。中国铁路客票发售和预订系统研发的技术带头人单杏花透露，她和团队研发的“候补购票”功能将于2019年春运期间上线，届时抢票情况将会再次得到缓解。什么是“候补购票”功能？所谓候补购票，简单来说，火车票卖完了，旅客可以在12306平台登记购票信息并支付预购票资金，如有退票、余票，12306系统将自动抢票。按照专家的估计，这种方式无论购票速度、成功率还是安全性，都比市面上的抢票软件有明显优势。放票时间要留心自2014年11月28日起，铁路部门将对互联网、电话订票的起售时间进行调整。放票时间点从16个调整为21个，即8：00至18：00期间，每个整点和半点均有新票起售，同时C、D、G字头列车不再单独起售，起售时间与车站保持一致。所以请大家务必提前去12306官网查询自己所乘车站开始放票的时间段。车票预售期是如何规定的?目前全路网络购票和电话订票的预售期为开车前30天，车站售票窗口、铁路客票代售点和自助售票机的预售期为开车前28天。预售期的天数均包含当日。各铁路局可能会对预售期进行临时调整，请注意车站公告。寒假学生火车票已经开售2019年寒假学生火车票已经全面开售，广大学生旅客可以购买今年12月1日至2019年3月31日期间的优惠火车票。车站提醒，学生只享受半价硬座客票和空调票，硬卧、软座、软卧均不出售学生票；高铁、动车组列车只发售二等车学生票，学生票为全价票的75%。购买学生票时，大中专学生须提供加盖院校公章的减价优待凭证、火车票电子优惠卡和经学校注册的学生证。每个学生在每年的规定时间内，只能购买4次学生票。此外，若学生在超过减价优待凭证上记载的区间乘车，对超过优惠乘车区间的部分须购买全价票。若学校和家庭所在地之间没有直达车，可分段购买联程票。来源：央视新闻新媒体编辑：魏霰"}
{"title": "12月10日东拓微语简报，春运火车票开售倒计时两周！新功能“候补购票”将取代黄牛软件", "public_address": "郴州东拓东南汽车4S店", "content": "东拓微语简报在这里，60秒知天下！12月10日东拓微语简报，星期一！农历十一月初四！在这里，60秒知天下！1、春运火车票开售倒计时两周！新功能“候补购票”将取代黄牛软件；2、中国移动：首批5G手机预计8000元以上；3、工信部要求三大运营商明年起提供手机异地销号服务；4、星美国际影院全国出现“闭店潮”：北京6家影院无一家营业；5、碧桂园称每年向机器人投入160亿，希望实现建筑无人建造￼；6、套现、弥补亏损、打折出售 上市公司年底掀起卖房潮；7、房子比人多！日本开始免费送房：不限国籍，申请人要永久定居；8、绿地控股董事长张玉良：混改时国资比重最好不要超过50%；9、数十万辆单车夜间失联，哈罗单车起诉LG化学等上游厂商被诉；10、北京人口蓝皮书：北京市外来人口、户籍人口双下降；公众号：weiyu60s11、年内15省份上调最低工资标准，重庆明年起涨300元；12、外媒：印度去年百万人死于空气污染 人均寿命缩减5.3岁。【微语】 你今天的苦果，是昨天的伏笔，当下的付出，是明日的花开。感谢您的关注和支持！您的关注是我们前进的动力！！郴 州 东 拓 4S 店：0735-2163666安仁湘安汽贸店：0735-2461168桂阳流峰专营店：0735-4778933桂阳兴悦专营店：0735-4666339嘉禾天马专营店：18175546727汝城鸿运专营店：0735-8227392永兴中恒汽车贸：15367251268桂东腾飞汽贸店：13786516855临武瑞熙专营店：1387555941524小时救援热线：18570285507"}
{"title": "春运火车票开售！收好这份抢票全攻略", "public_address": "桐乡发布", "content": "转眼已经进入2018了，再过一个多月就是农历新年了，伴随着新年到来的还有春运，今天（1月3日），春运首日火车票开始预售，一年一度的春运抢票大幕拉开。根据中国铁路总公司编制的“2018年铁路春运购票日历”，2018年春运自2月1日开始，3月12日结束。根据这份日历，2018年春运，网络、电话订票预售期为30天，车站窗口、代售点和自动售票机预售期为28天。上午10点，小布赶到高铁桐乡站，看到售票处已经排起了长队。冬雨已经下了一个早上，而售票大厅内，大部分购票者都没有随身带伞，不少人发丝上还带着雨珠。“两张彭水的。”在工地上干了10年的冉隆平趴在售票窗口说道，买完票后，他也不急着走，用大拇指擦了两遍车票，身体往大门口侧了侧，门外透过一些光照到车票上。他眯了眯眼问：“你看看，这两张车票座位是一块儿的吗？”“是的，座位看这儿，两张是邻座。”得到小布肯定的回答后，他就笑了。小布看到车票上的时间是1月28日，一天一夜的车程后，冉隆平一家就可以到家了。售票处人来人往，不少人心满意足地拿着车票离开。也有部分人没有买到车票。进售票大厅15分钟后，韩女士又拎着行李走出门口。“本来想买去诸暨的票，儿子在诸暨上班，我们夫妻想先去诸暨找他，再一起回老家。但是没有买到去诸暨的票。”说完，夫妻二人便商量起下一步的打算。春运车票开售首日，高铁站现场没有想象中那么拥挤。大部分年轻人选择了更便捷的网络售票，从事烘培的代先生轻点手机屏幕，不到三分钟时间便购入了一张回重庆丰都的动车票，“刷身份证也可以进站，就不需要费劲去换纸质票了。”今年春运，对于选择网络购票的旅客来说，用手机抢票将变得更为便利。从去年11月23日起，中国铁路客户服务中心12306网站微信支付功能已经上线运行。持有微信账户的旅客在12306网站及手机客户端购买火车票时，可在支付页面选择“微信支付”按钮进入微信支付页面进行支付。此前，旅客通过12306网站或手机客户端购票，支付渠道有中国工商银行、中国农业银行、中国银行、中国建设银行、招商银行、邮储银行、中国银联、中铁银通卡及支付宝等。移动互联网时代，购买火车票增加微信支付渠道之后，旅客使用手机抢票，无疑将更加方便。那么，购买2018年春运火车票还需要注意什么呢？小布这就为你解答：■2018年1月3日就能买到春运首日（2月1日）的票了；■2018年1月17日就能买到除夕（2月15日）的票了；■2018年1月18日就能买到春节当天（2月16日）的票了。需要购票的市民从可以通过网络、电话订购的方式及时购买春运车票。正确购票途径分别为：拨打电话铁路客服中心95105105订票；登录www.12306.cn购票；手机12306客户端购票；火车站窗口购票；火车票代售点及火车站自动售票机购票。切勿轻信第三方软件，以免上当受骗。火车票起售45分钟后，如果部分抢票网民未及时支付，45分钟后这些票源将返回票仓。而根据过往的经验，开车前15天是退票高峰期，在首次放票外，有时铁路部门也会在开售车票后其他时段分批放票，一般在每天的整点、半点都会有车票放出；开车前48小时和24小时，售票系统往往会放出部分剩余车票。此外，首次在12306购票的乘客，需要提前持身份证到购票窗口办理身份核实，否则无法在线购票。时刻准备抢票的人注意了，在同一开售日当天不同车站开售的时间也不一样的。大家要是怕迟抢了或者早抢了，可以拨打12306电话咨询所站的开售时间或者关注12306的官方微信号询问。下面这份抢票攻略赶紧get起来哦！2018年春运抢票攻略来了！12306网每天售票，但不同车站、车次的放票时间各不相同。春运抢票难度大，多挑几个车次做备选很有必要，广撒网才能捞到鱼！每个车次的放票时间要提前定好闹钟，因为抢票成功率最高的时间段通常在放票的半分钟内。如果没有第一时间抢到票也不要放弃，因为之后还会有余票放出。春运期间，每天售票时间的整点、半点都可能有余票放出，其中12:00/13:00/18:00的几率较大。另外，开车前3天的19:00-20:00及开车前1天的12:00-13:00出现余票的概率也较高。春运期间，铁路部门会根据客运需求增开临时列车。临时列车的车票不受预售限制，一旦确定开行，就会发布公告，并且在第一时间放票。关注临时列车的公告，也能大大增加抢到票的概率。如果要买的车次不是从始发站到终点站全程，可以尝试买前几站出发或者后几站到站的票，或者先买区间票上车，余下的路程在车上补票；如果买不到直达的票，也可以考虑“曲线救国”的换乘路线。另外，下面这“六不信”也要记牢！千万不要搞得财票两失，回不了家！抢票前，可以紧急补补下面的知识，能大大增加成功几率哦！还有以下这些操作，也要知道哦：从12月20日起，铁路部门推出“铁路畅行”常旅客会员服务，常旅客会员买票将获得相应积分，按照票价进行累积，首次达到10000分以上，即获得兑换资格，可用于兑换铁路部门指定车次的列车车票。兑换的车票还可以转让给其他小伙伴！2017年12月20日起，年满12周岁的自然人，通过12306网站（含手机APP）、车站专门窗口等铁路部门提供的渠道，在主动申请并完成身份认证后，可以成为“铁路畅行”常旅客会员。申请铁路常旅客会员的有效证件包括居民身份证、港澳居民来往内地通行证、台湾居民来往大陆通行证、护照等。铁路常旅客会员，购买车票将获得相应乘车积分，积分按照其所购车票票价进行累积。具体按照5倍于车票票面价格累计积分，即旅客购买100元车票获得积分500分。积分首次达到10000分以上，即获得积分兑换资格，可用于兑换铁路部门指定车次的列车车票。使用所兑换车票的乘车人，可以是会员本人，也可以是其设定的受让人。也就是说，只要积累到2000元的火车票，你的积分就可以达到10000分，就可以兑换指定车次的火车票啦！这对于经常出差的小伙伴们来说，很容易就达到了。自11月23日起，中国铁路客户服务中心12306网站微信支付功能上线试运行。持有微信支付账户的旅客，可以在12306网站及手机客户端支付页面选择“微信支付”进行购买。全国各主要城市的车站、售票窗口和ATM自助售票机也将逐步支持微信扫码支付。更重要的是，本月起，全国铁路旅客列车补票也将全面推广使用微信支付啦！中国铁路自2017年10月1日起，全国铁路取消铁路异地票售票手续费。以后火车站售票窗口、代售点窗口购买异地火车票不再加收每张5元的手续费。自今年10月12日起，中国铁路总公司推出“接续换乘”方案及动车组列车“自主选座”两项便民服务新举措。自主选座：在12306网站或手机客户端购票时，系统会自动提供座位示意图供大家选择。接续换乘：当出发地和目的地之间列车无票或者没有直接到达的列车时，大家可以选择“接续换乘”功能，系统会自动为你规划好换乘路线。今年7月17日起，乘坐G、D字头的动车组列车出行的旅客可以通过12306网站、手机APP等方式预订餐饮。旅客既可以订所乘列车餐车供应的餐食，也可预订沿途供餐站供应的社会品牌餐食。旅客在互联网上购买车票时即可同步进行网上订餐，订餐成功后铁路站车服务人员会把餐食送到指定的车次、车厢和席位。最后祝大家，都能顺利买到回家的车票！为小布的分享——"}
{"title": "春运火车票开售已经一周了，回家的路已经开启", "public_address": "TCL集团", "content": "今年的春运自2月1日开始，3月12日结束网络、电话最长预售期为30天车站窗口、代售点、自动售票机最长预售期为28天交通运输部门统计：今年春运，全国旅客发送量约29.8亿人次往年春运，在官网12306购票图形验证码之繁难复杂常常引来网友吐槽但今年，中国铁路总公司宣布网购春运火车票85%无需图片验证码想想都觉得有点小开心终于不需再接受“考验”了现在，春运火车票预售已经开始一周了往往开售仅几个小时的时间不少热门线路、车次的车票就基本售罄根据铁路总公司发布的春运购票日历来看腊月二十五到除夕是节前购票高峰对应的网络抢票日是1月12日至1月17日暖心的T哥提醒你要提前做好出行计划关注加开车次和抢票日期，错峰购票更重要的是要从官方渠道购票认准官网再开抢，小心甄别假网站祝愿各位童鞋都能够顺顺利利地买到回家的票春运再冷，归家便暖1月7日中央气象台发布解除暴雪蓝色预警也同时发布寒潮蓝色预警和暴雨蓝色预警今年春运似乎要比往年要更冷一些但对于蓄势待发的春运大军而言春运再冷，能够回家就是暖归家，不只是一个人的前行更是家人的等待家里的门，永远为你敞开旅途所有的疲累与寒冷都将在见到家人的那一瞬间全部消融只因，你爱的人与爱你的人一直在等你回家虽然对在家里等候着你回来的人而言在外工作的你能够回来就是最大的礼物但辛苦了一年，总会想给家人带一些礼物你是不是开始纠结要带什么礼物回家呢？不想大包小包地背着回去？那不妨在网上买好你的礼物减少你的行李负担，你的心意也能够早一些到达家人身边你问T哥有什么可以选择的？TCL人工智能免遥控电视TCL印象罗马系列空调TCL免污式洗衣机TCL一体变频风冷冰箱TCL空气净化器……都愿陪着你一同归家提前在网上选购下单让TCL带着你的爱与温暖先回家家里除了家人的翘首以待还有TCL智能家电的默默等待与守护"}
{"title": "春运火车票开售时间定啦！最后还有……", "public_address": "阳光世贸广场", "content": "不知不觉马上就要到2018年了没有一点点防备春运回家的“抢票”时间也快到了！对于每个外来务工的朋友们来说，这可是一场拼人品、拼运气的“大作战”。网友：是时候使出“洪荒之力”了！那么，2018年春运火车票什么时候开“抢”呢？↓↓↓2018年1月3日正式开售！据了解，2018年春运时间从2018年2月1日开始，到2018年3月12日结束。需要购票的朋友从明年1月3日开始就可以通过网络、电话订购的方式购买2月1日的火车票，其中除夕当天的火车票最早可以在1月17日购买。1月17日！1月17日！1月17日！想知道准确预售时间？2018年春运火车票预售时间表↓↓拿走不谢！（△图/中国铁路客户服务中心绘制）最后......附上买买买攻略跨年high购送大礼12月31日折后累计满311/1231/2018元就送跨年大礼一份！领取地点：各商场赠礼处开年大吉抢红包单柜组购物满百送新春对联（单张小票限一副）单商场满200元即可抽取红包一次400元抽取两次依次类推单张小票最多3次100元、50元…百分百有奖，包包有现金！跨年红包、新年好运！领取地点：各商场开门福利免费领福利免费领啦！只要关注世贸广场官方微信，点击底部菜单领取微信兑换券一张，凭此券可兑换窗花或对联一副。每天进店前100名顾客，可免费领取纸抽一盒！这么好的机会千万不要错过哦！领取地点：一楼服务台各种惊喜好礼只在世贸广场2017年12月29-2018年1月1日！等你来玩！31日营业至晚零点，1日营业至晚9点关注阳光V生活  尊享贴心服务"}
{"title": "春运火车票开售啦！抓住这几个机会可以买到票哦！", "public_address": "新疆铁路", "content": "图文制作：新疆晨报本版编辑：时聪颖"}
{"title": "春运火车票开售!融安火车站支持微信支付吗?怎么买票啊?看这里...", "public_address": "融安通", "content": "一不小心一年又过去了告别旧年迎接新年的同时中国一年一度的迁徙大戏《春运》又即将上演了2018年春运时间从2月1日到3月12日（共计40天）2018年春运，网络、电话订票预售期为30天车站窗口、代售点和自动售票机预售期为28天除夕的车票今天已经可以购买了（网络配图）这就意味着一年一度的抢票大战即将开始了所以最近就有很多网友问阿糯啦购买车票可以用微信支付吗？在融安火车站买车票可以微信支付吗？专治疑难杂症的阿糯又出动啦....今天我们去到了融安火车站一探究竟众所周知融安火车站投入使用自助售票机已经蛮久了售票机的出现真的方便了不止一点点可以直接取票、也可以买票（左边是售票机，右边为取票机）眼尖的朋友可能已经发现售票机上方贴有微信支付的贴纸没错！在售票机买票支持微信扫码支付也支持银行卡、信用卡、支付宝支付如果你是现金支付的话就请移步到人工窗口购票啦那么取票机有什么用呢？取票机的作用当然是取票啦比如你已经在网上购票了来到车站就可以直接取票刷一刷身份证就可以取票了就算是取其他地方的票也是不收手续费的因为阿糯记得以前买融安到柳州来回的车票，在融安人工窗口取票的话，融安到柳州的票不收手续费，但你在融安站取柳州回融安的车票，是要收五块钱手续费的，但有了取票机，取票都是不收手续费的。另外，在自动售票机买票和取票即使不买融安发出的列车票或者是经过融安的列车票也是不收取手续费的阿糯去年买过从三江南站到广州的动车票，在融安火车站的人工窗口取的票，当时是收取了5块钱的手续费。谭凯兴 摄从去年十月份开始在人工窗口购买和取 异地票已经不收手续费了这已经给我们带来了很大的便利但自助售票机和取票机的存在在人潮拥挤的时候真的是非常有用的可以不用全部都挤到人工窗口去购票和咨询不用连夜就去排队不用为了买一张票和插队的人争吵这些便利不仅归功于自助售取票机的出现还应该感谢网络购票的强大！现在12306官方也有网上订票功能铁友网、去哪儿网、携程网各种网站都可以买票终于不用体会连夜去排队买票好不容易排到你但是票已经卖光了那种痛苦和绝望如今方便到什么程度？不用你下载其他购票软件微信就可以直接买票☟☟☟☟点击进入微信【我的钱包】就可以购买火车票或机票是不是超级方便？如果你还嫌我国的网络支付不够强大，嫌弃中国的各方面不如外国，觉得中国各种落后，那你就是身在福中不知福了，不信你来一个被中国网络支付害惨了的外国人：钢铁女侠：哈哈，莫名骄傲。旺瑶：小伙子，你在老家说这些话会不会被打。享受生活：全世界的外国佬都成了中国的乡下人!呵呵呵呵!厉害了吧？有出行需要的朋友们可以赶紧去屯春运的票了啵各种线上线下支付方式都可以用哦祝福大家都能平安回家过年~！【责任编辑：阿糯】▍图文来源：网络、融安通综合编辑▍推广/合作/爆料 电话&微信：13877213015▍法律顾问：罗仕龙▍法律顾问电话：13507825589▼点这里看融安通往期新闻"}
{"title": "春运火车票开售时间公布！速速收藏！", "public_address": "大好河山张家口", "content": "老朋友]点击右上角，转发或分享本页面内容微信号：zjkdhhs为您服务：微信开发 营销策划 广告礼品 媒体代理联系方式：0313-8030198不知不觉距离2018年春节就剩两个月的时间了！没有一点点防备春运回家的“抢票”时间也快到了！对于每个外来务工的朋友们来说，这可是一场拼人品、拼运气的“大作战”。网友：是时候使出“洪荒之力”了！那么，2018年春运火车票什么时候开“抢”呢？↓↓↓2018年1月3日正式开售!据了解，2018年春运时间从2018年2月1日开始，到2018年3月12日结束。需要购票的朋友从明年1月3日开始就可以通过网络、电话订购的方式购买2月1日的火车票，其中除夕当天的火车票最早可以在1月17日购买。1月17日！1月17日！1月17日！还需要注意的是↓↓铁路部门提醒广大市民：正确购票途径分别为拨打电话95105105订票、登录www.12306.cn购票、手机12306客户端购票、火车站窗口购票、火车票代售点及火车站自动售票机购票。切勿轻信第三方软件，以免上当受骗。火车票起售45分钟后，如果部分抢票网民未及时支付，45分钟后这些票源将返回票仓。而根据过往的经验，开车前15天是退票高峰期，在首次放票外，有时铁路部门也会在开售车票后其他时段分批放票，一般在每天的整点、半点都会有车票放出;开车前48小时和24小时，售票系统往往会放出部分剩余车票。此外，首次在12306购票的乘客，需要提前持身份证到购票窗口办理身份核实，否则无法在线购票。想知道准确预售时间？2018年春运火车票预售时间表↓↓祝大家都能顺利抢到票！内容来源：综合央视新闻▶ 大家都在看："}
{"title": "春运火车票开售，这份抢票攻略一定要看！", "public_address": "讷河内疙瘩", "content": "﻿点上方↑“讷河内疙瘩”关注我，每天收看！从1月3日起，2018年春运首日火车票正式开售了！今年春运时间为2月1日——3月12日，通过网络、电话可以提前30天购票；而通过窗口、代售点和自动购票机购票的预售期是28天。从1月3日起就可以购买2月1日的火车票了，而除夕当天（2月15日）的车票可以在1月17日那天通过网络或电话渠道买到。今年的春节假期为2月15日——2月21日，根据往年的经验，预计2月12日——2月14日的火车票最为抢手。计划在这两天回家的朋友一定要牢记购票时间表，在1月14日至1月16日期间购票。1月10日起可买高峰期火车票，每年“最抢手”时段的火车票，是从农历年廿三开始到年廿八的票。你要记住这几个关键日子：1月10日，开售年廿三（2月8日）的票；1月13日，开售年廿六同时也是出行高峰日（2月11日）的票；1月15日，开售年廿八即最后高峰日（明年2月13日）的票。据了解，这三天的票最难买，过了农历年廿八，火车票应该就没那么紧张了。作为优先保障群体，部分地区的外来务工人员和学生可以通过所在单位和院校购买团体票和学生票。牢记这几个时间点！很重要！不但要知道车票开售日期，更重要的是各火车站放票时间。卡着火车站首次放票时间，一般来说，分别为9：00-9：30，11：30，13：00-13：30，14：00-14：30，16：30。其中，16：30是全天售票车次最多、最密集的时段，也就成了抢票的最高峰。除首次放票外，有时铁路部门也会在开售车票后其他时段分批放票；一般在每天的整点、半点都会有车票放出。其中12:00/13:00/18:00的几率较大。另外，开车前3天的19:00-20:00及开车前1天的12:00-13:00出现余票的概率也较高。车票开售30分钟后，可能会有一批未完成付款的票退回，这是抢票的好时机。开车前15天以上不收取手续费，趁这个时间在退票高潮中抢到车票。一般情况下，车站会预留少量车票在开车前一天的11:30至13:00、18:00至19:00放出； 区段限售的车票，在开车前24小时解除限制，剩余车票放出。晚上是零星退票返回系统比较多的时间，旅客最好在早上7时系统开通前，提前查询好余票，想办法在第一时间进入系统抢到所需车票。春运期间，铁路部门会根据客运需求增开临时列车。临时列车的车票不受预售限制，一旦确定开行，就会发布公告，并且在第一时间放票。关注临时列车的公告，也能大大增加抢到票的概率。如果实在买不到票还可以尝试一下几种方法：1跳站购票所谓的跳站购票就是在购买车票时，可从前一两个车站买起，然后在本站上车，避开热门车站，提高抢票几率。虽然会多花几十块钱，但是为了顺利上车，也是值得的。2上车补票对于行程比较短的旅客，如果买不到到目的地的车票，可以选择买到中途站，然后找列车员补票。3接站购票买不到票的小伙伴，可以通过“拼接”几趟中短途列车的方法返乡，比如买不到A城到C城的直达车票，就买A城到B城、B城到C城的两张票，坐两趟车回家。对于买票时的验证码不知道你懂不懂反正小编不懂谁说群众的眼睛是雪亮的？？？听说脸盲的都选择了不回家砸电脑 or 狗带？小编体验过在外地抢票的日子被验证码虐的样子（不过部分地区开启刷脸进站模式）希望在外的讷河小伙伴都能顺利买到回家的车票！"}
{"title": "春运火车票开售！春节回家抢票攻略来啦！", "public_address": "湖里区总工会", "content": "职工朋友们注意啦~~2018春运首日车票今日15时正式开售！！根据@中国铁路编制的铁路春运购票日历2018年春运时间为2月1日 — 3月12日从今天起，可以购买春运期间车票准备回家的职工请注意依照往年经验，腊月二十七到腊月二十九（2月12日至2月14日）的火车票最为紧俏。所以，记得在1月14日到1月16日期间开始抢票！1记清订票电话和网址订票网址：http://www.12306.cn/mormhweb/订票电话：95105105注：12306是铁路服务咨询电话，不是订票电话！2网购火车票提前注册打算网购火车票的职工，记得提前注册，并录入常用联系人信息。提交验证后，如果身份信息未通过，持有效身份证件原件到火车站窗口办理身份核验，通过后才能网上购票。3牢记火车票预售期2018年春运，网络、电话订票预售期为30天，车站窗口、代售点和自动售票机预售期为28天。4“自动刷新”提高抢票效率在12306网站新版售票界面里，新增“自动刷新”功能。选择后，有助于提高抢票效率。5跳站购票更容易购买过路车车票时，可从前一两个车站买起，避开热门车站，顺利回家。6选择微信支付自2017年11月23日起，中国铁路客户服务中心12306网站微信支付服务功能上线运行。持有微信账户的职工在12306网站及手机客户端购买火车票时，可选择“微信支付”。登陆订票网站：http://www.12306.cn/mormhweb/下载APP“铁路12306”7尝试拨打其它城市订票电话网络繁忙、电话订票占线，可尝试拨打其它城市订票电话（当地区号+95105105）。电话订票可在异地订、取火车票。8抢退票根据铁路实行“开车前15天以上退票不收手续费”的规定，开车前15天会迎来退票潮。若未买到票的职工，可提前15天登录12306网站，及时刷新，把握“捡漏”机会。9留意临时列车公告每年春运，铁路部门会在热门方向加开临客。临时客车不受预售期限制。请职工们多留意临时列车公告。买票同时请警惕票务诈骗近半个月以来（2017年12月16日-2017年12月31日），警方已接报各类票务诈骗警情14起。看看骗子都是怎么骗人的↓↓近日，林女士上网搜索厦门飞成都的特价机票，准备回家过年。她点开“中国民航订票网”后，找到了几张春节前的特价机票，并购买了三张机票、留下信息，以及用支付宝付款2958元。但等了三天，林女士也没等来机票确认的短信，她再次上网查询机票订单，网页仍然显示“未出票”。林女士马上询问网站的“客服QQ”是否购票成功，“客服”称正在出票。林女士还拨打航空公司的官方客服电话，被明确告知，系统内有她的购票登记信息，但显示还未付款成功。林女士有点不解，再次和“中国民航订票网”联系。对方换了一个说法，说林女士之前填写的乘机人身份信息有误，导致出票失败，可以办理退款，但必须先缴一笔1000元“保证金”。林女士再缴1000元“保证金”后却发现自己被对方拉黑了随后，她又拨打航空公司的官方客服电话，核实订票的身份信息，发现身份证号码有误，林女士怀疑是“中国民航订票网”故意修改她的个人信息。林女士向警方报案，目前警方已经介入调查。揭秘骗子只订票不付款等待第二次行骗机会据市反诈骗中心的民警介绍，林女士遭遇到的是购买机票诈骗。在骗局中，嫌疑人伪造假的订票网页，再以超低价的噱头吸引受害者，当对方上钩后，骗子们以支付购票为由来实施诈骗。但在林女士的这起案件中，警方发现了不同之处，“关键点就在于航空公司的客服确实查到了林女士的购票登记信息”。民警说，这就是骗子“耍花招”的地方，骗子在假的订票网页后台，拿到林女士输入的个人身份信息后，稍加修改再到航空公司订票，“但没有付款，只是把票给‘挂’起来不让销售”。民警说，骗子收到票款，却没有真的去订票，其实已经收获了诈骗的第一笔赃款。他们知道林女士肯定还会联系他们询问订票事宜，就只要继续等对方再次上钩，抛出“退款需交保证金”等理由，实施第二步诈骗。BY 厦门市总工会最后，小编提醒你今年市总工会还将继续开展“平安返厦”交通补助活动请及时关注本公众号发布的最新消息~~湖里区总工会客服微信：Betty2668I'm 职工们的娘家人长按二维码关注"}
{"title": "春运火车票开售啦！这些抢票必杀技，赶紧收藏！", "public_address": "泰州文峰大世界", "content": "最近大事一件接着一件当然啦，在放假的关头什么事情都不如2018春运火车票正式开抢了！呐，每年的春运就是一场恶战，但是不用怕，小文已为你备好一份“抢票宝典”一定会对你抢票大有帮助！↓↓↓《2018春运火车票抢票攻略》2018年春运时间从2018年2月1日开始到2018年3月12日结束*注意：车站窗口以及代售点延后2天开卖！2018年春运火车票预售时间表已经出来啦！大家可以对照这张春运购票日历抢票记得一定要提前定好闹钟哦此处划个重点：除夕（2月15日）的火车票1月17日就可购买！1月17日！！返乡高峰期一般为节前一周左右所以如果时间允许大家还是尽早买票回家吧以免碰上返乡高峰期！掌握抢票3大招选定购票渠道后你还得掌握一些购票技巧才能大大提高抢票成功率！小编特地为你们整理出了4大实用抢票方法助你们一臂之力！！抢票第1招：抓住抢票先机我们要清楚知道各火车站的放票时间在放票前两分钟登陆12306官网这是抢票成功率最高的时间点！抢票第2招：留意余票情况第一轮没抢到票的小伙伴不要慌！咱还有第2招在关键时间点留意余票及时捡漏！抢票第3招：留意临时列车春运期间铁路部门会根据客运需求增开临时列车临时列车的车票不受预售限制一旦确定开行就会发布公告并且在第一时间放票！所以我们要留意铁路局官网关于临时列车的公告或者及时刷新购票界面这样就能大大增加抢到票的概率！"}
{"title": "春运火车票开售！权威购票日历，快收藏！", "public_address": "油漆工大联盟", "content": "2018年顺利进行倒数计时只剩7天宝贝们是不是已经已经准备开始春运抢票回家了呢~近日，人民网发布了2019年春运火车票订票时间表12月23日，也就是今天就可以购买春运第一天（2019日1月21日）的火车票和汽车票了~2019年春节放假时间2019年春节放假安排如下2月4日至10日放假调休共7天2月2日(星期六)、2月3日(星期日)上班2019年春运时间2019年春运起止时间是从2019年1月21日(腊月十六)开始到2019年3月1日(正月廿五)结束2019年春运抢票时间2018年12月23日可以购买春运第一天(2019年1月21日)的火车票2019年1月5日可以购买2019年年二十九(2月3日)的火车票2019年1月6日可以购买2019年除夕(2月4日)的火车票2019年1月7日可以购买2019年春节(2月5日)的火车票2019年1月12日可以购买2019年正月初六(2月10日)的火车票2019年1月30日可以购买春运最后一天2019年3月1日的火车票时刻准备抢票的朋友注意了在同一开售日当天不同车站开售的时间也不一样今年春运有何新变化明年暑运前将实现火车票全渠道统一预售期目前，铁路12306网站、手机app及电话订票的预售期为30天，而窗口、代售点仍为提前28天发售，比网上晚2天。“此举在网络售票推出初期，有效缓解了窗口排队压力，取得了显著效果，而随着网上售票已成为主流售票方式，也有部分旅客提出统一预售期的建议。”业内人士表示，对此，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条新线首次开通，更多“复兴号”投入春运铁路部门相关人士介绍，今年已开通的广深港高铁、江湛铁路等线路，以及即将开通的杭黄铁路、京哈高铁承德至沈阳段、济南至青岛高铁、青岛至盐城铁路、福建南平至龙岩铁路、怀化至衡阳、成都至雅安铁路10条铁路新线，将首次投入春运，这将为旅客出行提供更为便捷和丰富的选择，此外，投入2019年春运的动车组总量将达到3285标准组，其中新增动车299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将首次亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。候补购票将最快节前在运力紧张部分列车上试点在12306购票方面，春运期间，新版12306网站页面，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票，对于需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。此外，备受关注的候补购票功能也将在节前节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。针对港澳台旅客，铁路部门今年以来，也进一步扩大了加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票。车票预售期如何规定网络购票和电话订票的预售期为开车前30天车站售票窗口、铁路客票代售点和自助售票机的预售期为开车前28天预售期的天数均包含当日各铁路局可能会对预售期进行临时调整请注意车站公告目前2019年寒假学生火车票已经全面开售广大学生旅客可以购买今年12月1日至2019年3月31日期间的优惠火车票今年网上购票如何操作2019年铁路春运12306网站（含手机客户端）将继续发挥售票主渠道作用在方便旅客网上购票方面铁路部门主要采取了以下措施- 1 -优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。- 2 -实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。- 3 -进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。- 4 -优化核验流程，完善售票设施方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。详细春运资讯可查询“铁路12306”网站、微信、客户端和“中国铁路”微信、微博。学生购票可以打几折学生享受半价硬座客票和空调票硬卧、软座、软卧均不出售学生票高铁、动车组列车只发售二等车学生票学生票为全价票的75%哪些学生可购学生票购买学生票须符合以下3个条件1.学生证优惠卡购买学生票使用的学生证必须贴有火车票优惠卡首先得有这个卡才能享受学生优惠价2.优惠卡有次数学生证优惠卡每年只能买4次学生票使用4次后要到学校相关部门再次充磁当年未使用的次数，不能留到下一年使用3.优惠区间一致学生票只能购买跟学生证上优惠区间完全一致的车票若学生在超过减价优待凭证上记载的区间乘车对超过优惠乘车区间的部分须购买全价票若学校和家庭所在地之间没有直达车可分段购买联程票最后希望大家都能锦鲤附体顺顺利利抢到回家的车票开开心心地到家过年~顺德青年（ID:shundeqn）部分综合整理自新华社、中国铁路、扬州晚报、深圳周边好玩、网络等，转载请联系授权--------END--------长按二维码识别，关注油漆工大联盟，所有漆哥们的家！方便兄弟们找活！"}
{"title": "春运火车票开售，这份购票日历请收好！", "public_address": "旅游参阅", "content": "12月23日（周日）2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将首次亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。优化枢纽内客运车站分工缓解大站压力线路、车辆、车站能力的增加，列车运行组织措施的进一步优化，将使2019年铁路春运运力提高5.3%。其中，节前共安排开行旅客列车4787对，同比增加468对，平均每天可提供运能942万个席位，同比增长5.4%；节后共安排开行旅客列车4860对，同比增加460对，平均每天可提供运能964万个席位，同比增长5.2%。节前北京、广州、沪宁杭等客流集中地区共安排直通客车1337对，同比增加72对。节后成渝、武汉、南昌、合阜、湖南等客流集中地区共安排直通客车756对，同比增加81对。节前在贵广、渝贵间开行夜间动车组111对，同比增加22.5对，提升广州到重庆间的运输能力。2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。２实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4优化核验流程，完善售票设施方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。来源：中国铁路微信声明：本公众号内容部分来自网络，版权归原作者所有，如涉及版权等问题，请及时与我们联系删除。投稿、合作请联系微信17753799523。"}
{"title": "春运火车票开售！官方购票日历攻略献上", "public_address": "广汽丰田康泰新城店", "content": "12月23日（周日）2019年春运首日火车票开售春节居然已经离我们这么近了你是不是还没有做好购票准备？不用担心收藏这份日历攻略顺利购票回家●2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，再创历年春运新高。●铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。●针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将首次亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。优化枢纽内客运车站分工缓解大站压力线路、车辆、车站能力的增加，列车运行组织措施的进一步优化，将使2019年铁路春运运力提高5.3%。其中，节前共安排开行旅客列车4787对，同比增加468对，平均每天可提供运能942万个席位，同比增长5.4%；节后共安排开行旅客列车4860对，同比增加460对，平均每天可提供运能964万个席位，同比增长5.2%。节前北京、广州、沪宁杭等客流集中地区共安排直通客车1337对，同比增加72对。节后成渝、武汉、南昌、合阜、湖南等客流集中地区共安排直通客车756对，同比增加81对。节前在贵广、渝贵间开行夜间动车组111对，同比增加22.5对，提升广州到重庆间的运输能力。2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。２实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4优化核验流程，完善售票设施方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。春运在即攻略献上希望大家都能顺利买到回家的票！编 辑 | 徐凤怡指 导 编 辑 | 纠 结 君素 材来 源 | 人民日报、中国铁路业务合作、投稿 | tswzdb@126.com转载请注明 | 广州青年本文转载自微信公众号：广州青年"}
{"title": "春运火车票开售，上海至成都方向两小时后仅剩少量“无座”票", "public_address": "飞天朱", "content": "12月23日15时起，2019年春运火车票正式开售。澎湃新闻（www.thepaper.cn）记者从中国铁路上海局集团有限公司获悉，根据规定，铁路春运火车票互联网和电话订票提前30天发售，因此，12月23日当天15时起，旅客可以购买春运第一天（2019年1月21日）的火车票，但车站售票窗口、代售点仍提前28天发售。本文图片 澎湃新闻记者 何颖晗 记者截图12306上海至川渝、昆明方向火车票“告急”23日17时，在春运首日车票开售2小时后，记者通过12306手机客户端查询2019年1月21日的车票发现，京沪线上多数列车均有票出售，仅极个别车次已经无票。但是，热门方向上海至成都的12趟列车，只有三四趟列车还有“无座”票，上海至重庆、昆明的车票同样紧张。而从上海至广州、武汉、长沙以及江浙方向的列车，还有部分余票。而根据携程方面当天公布的春运首日车票的购票数据，如上海往重庆、云南方向、广州往南宁、贵阳方向、北京往河南多地的热门线路、热门车险的二等座、卧铺车票非常抢手，余票“告急”，有一些车次的车票甚至在1小时内就全部售罄。在携程购买火车票的旅客的年龄段分布中，80后、90后继续占据“大头”，两者相加的占比保持在80%以上。值得一提的是，95后的旅客在今年有“冒头”趋势，参与春运首日车票购票的旅客总人次较去年翻番。携程相关专家分析认为，由于2019年春节较早，春运前期恰逢国内各大高校放假，学生潮与外来务工人员潮在一定程度上出现了叠加，客观上增加了热门车次、线路的购票难度。部分旅客可通过网上刷脸认证进行身份核验据中国铁路上海局集团有限公司介绍，2019年春运自1月21日起至3月1日止，节前15天，节后25天，共计40天。长三角铁路预计发送旅客7470万人，约占全国铁路发送量的18.1%，日均发送旅客186.8万，再创历年春运新高。客流将以基本流、务工流、学生流、旅游流和探亲流组成。2019年春运，铁路12306网站（含手机客户端）仍将继续发挥售票主渠道作用。据铁路部门介绍，新版12306网站进一步优化了验证码策略，最大限度减少旅客在购票环节出现验证码。需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。同时，自12月27日起，铁路部门将进行候补购票服务试点。旅客在铁路12306网站（含手机客户端）购票如遇无票时，可提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当因退票、改签等产生可供发售的车票时，系统自动兑现车票并通知旅客。哪些车次可以试点这项功能？铁路部门将选取春运能力部分紧张方向列车的长途区段开展试点。试点的车次为：节前北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。此外，还推出了一系列务工团体票办理措施：一是个人组团没有人数限制，二是2019年春运增开列车座席、卧席以及部分图定列车坐席供给，优先保障用工企业和零散务工人员春运团队购票，并提供节后安徽地区、徐州地区返程务工团体预订。【免责声明】图文来源于网络，如有侵权，请联系删除！"}
{"title": "春运火车票开售，抢票软件已经为你准备好，请拿走", "public_address": "深海熔岩", "content": "软件名称：12306购票软件软件大小：6.82MB更新日期：12.8版本号：2.2.12.8软件说明：基于吾爱开源代码（2.0版本）修改&修复更新说明：1.更改一些代码逻辑~2.添加登录验证等信息的反馈~3.添加背景音乐开关~4.界面美化~5.修复无法定票代码逻辑~6.优化原作者订票逻辑~7.修复验证码无法点击问题8.其他小修小补~修复问题1.验证码加载不出：刷新下就行了验证码总是错误，请多试几次2.音乐：emmmm，已经添加开关3.12.4 18:30分测试抢票等正常使用说明：该软件是模拟人工，直接在12306官网抢票，需要登录12306官网的账号。抢票成功后请在15分钟内支付订单。抢票成功后可以在本软件扫码支付订单，也可以自己登录12306官网进行支付。公众号回复 “抢票”获取软件资源搜索不易，只求随手点个赞扫码关注公众号，免费获取更多资源"}
{"title": "春运火车票开售第一天 云贵川渝方向车票偏紧", "public_address": "央广视听", "content": "2019年春运火车票自12月23日起开售，标志着春运售票全面展开。也就是说，按往年春运惯例，节前杭州火车票最紧张的云贵川渝方向，春运首日票在开票当天傍晚就几乎无票可卖了。这一现象有些反常，虽然春运火车票一直是个抢手货，但春运首日离过年还有半个月，大部分工作单位还没有放假，通常并不太紧张。按往年经验，浙江最紧张的中长途春运火车票是节前一周左右的，因为那时大多数单位陆续放假，外地在杭工作的人纷纷回家；而云贵川渝作为浙江外来务工人员最多的来源之一，那时的火车票紧张是个正常的事。按照中国铁路上海局集团有限公司22日公布的2019年春运方案，长三角铁路这个春运增开251对客车。这是在2019年“1·5”新运行图安排1007对图定旅客列车基础上，安排增开的251对旅客列车（节前212.5对、节后231对），其中长途直通临客153对（节前133对、节后151对），短途管内临客98对（节前79.5对，节后80对），为春运提供尽可能多的运力。文章来源：浙江在线综合整理本期编辑：傅炜如"}
{"title": "2019春运火车票开售！抢票“秘籍”看这里！", "public_address": "国元网金订阅号", "content": "2019年春运火车票已经开售啦春节居然已经离我们这么近了你做好购票准备了吗？◆2018年12月23日，可购春运第一天2019年1月21日的火车票。◆2019年1月6日，可购2019年除夕（2月4日）的火车票。◆2019年1月7日，可购2019年春节（2月5日）的火车票。◆2019年1月12日，可购2019年正月初六（2月10日）的火车票。◆2019年1月30日，可购春运最后一天2019年3月1日的火车票。今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。２实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4优化核验流程，完善售票设施方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。详细春运资讯可查询“铁路12306”网站、微信、客户端和“中国铁路”微信、微博。购票渠道主要有互联网订票（12306官网和APP）、电话订票（95105105）、窗口购票、自动售票机购票，以及代售点购票。注意，切勿轻信第三方软件，以免上当受骗。抢票时间网站和手机APP每天开始售票的时间为6：00。火车站首次放票时间，是抢票成功率较高的时间点，千万别错过。除首次放票外，铁路部门也会在开售车票后8：00－18:00时段内分批放票；一般在每天的整点、半点都会有部分新票放出。这样抢票更容易● 跳站买票也许更容易。在购买过路车车票时，可从前一两个车站买起，然后在本站上车，避开热门站点，提高春运期间顺利回家几率。● 留意加开的临时列车。春运期间铁路部门会在热门方向加开临客。临客车票不受预售期限制，确定开行后就会发布，并在第一时间放票。留意这些公告也能增加抢票机会。● 尝试拨打其他城市订票电话。网络繁忙、电话订票占线，可尝试拨打其它城市订票电话（当地区号+95105105）。电话订票可在异地订、取火车票。● “自动刷新”提高抢票效率。在12306网站的“车票预定”页面，右侧查询按钮下有个“开启自动查询”选项，选择后，系统每隔5秒会自动刷新车次坐席情况，有助于提高抢票效率。把握捡漏机会● 抢票30分钟以后。网购车票时，系统自动分配座位后为旅客预留的支付时间为30分钟，即30分钟后往往会有没来得及支付的车票重新放出，可在此时“捡漏”。● 退票期限的最后一天。按铁路退票规定，开车前15天以上退票的，不收取退票费，到时会有部分旅客赶在期限最后让出座位。● 开车前的一到两天。这时候旅客基本可以确定自己的出行日期，会把多余的票退回。一般晚上10点到11点是退票的高峰，可以在这时候“捡漏”。最后，提醒一句：坐车当天一定要提前出门，否则你可能会被堵在路上或检票队伍里……"}
{"title": "快讯：春运火车票开售", "public_address": "Quora Daily", "content": "Chinese transport authorities have been told to prepare thoroughly for the upcoming busiest travel season, the New Year and Spring Festival holidays, according to an official directive published Sunday.Administrations of railway, highway, waterway, civil aviation and urban public transport have been ordered to top their capacity and  prioritize migrant workers and students, according to a directive issued by the general offices of the Communist Party of China Central Committee and the State Council.The transport authorities should step up efforts to crack down upon ticketscalpersand dangerous driving and try their best to prevent  serious traffic accidents and traffic jams, the document said.The directive also ordered civil affairs authorities to take good  care of disadvantaged people, commercial departments to maintain market order, and workplace safety authorities and the police to look out for serious public security accidents.Senior officials were warned against violations of the Party'sfrugalityrules during the upcoming festivals, such as spending public money on expensive dinners, handing out and taking gifts, and holding luxury ceremonies.Spring Festival 2019 falls on February 5.▌VOCABULARY:scalper：someone who buys things, such as theater tickets, at the usual prices and then sells them, when they are difficult to get, at much higher prices 倒买倒卖紧缺票的人，俗称黄牛: A scalper offered me a $20 ticket for the concert for $90. 一个黄牛要把一张20美元的音乐会门票卖我90美元。frugality：the quality of being careful when using money or food 节俭，谨慎使用金钱或食物的品质:  She was known for her simplicity and frugality. 她以简朴节俭著称。"}
{"title": "2019春运火车票开售啦！！！", "public_address": "一趟旅行", "content": "元旦都没到就可以开始抢春运火车票了2019年春运：从1月21日起至3月1日止2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票。你准备好了嘛？今年春运新动态多条铁路新线将在春运前通车2019年初启用新的运行图春运期间加快夜间动车、临客列车实行网上刷脸认证方便身份核验春运期间将试点推出候补购票服务1.>>>2019春运购票时间<<<最佳购票时间☞ 春运火车票可提前30天购买。☞一般出行前15天和出行前48小时，是捡漏抢票的高峰期。重要日期火车票开售时间春运第一天（2019.1.21）2018年12月23日腊月二十八（2019.2.2）2019年1月4日腊月二十九（2019.2.3）2019年1月5日除夕（2019.2.4）2019年1月6日大年初一（2019.2.5）2019年1月7日元宵（2019.2.19）2019年1月21日2.>>>寒假学生火车票开售<<<2019年寒假学生火车票已经开售，学生用户可购票2018.12.1-2019.3.31期间的火车票。学生办理好学生优惠卡后，购买火车票即可享受动车高铁二等座75折、硬座5折优惠。3.>>> 新增候补购票功能 <<<旅客可以在12306平台登记购票信息并支付预购票资金，如有退票、余票，12306系统将自动抢票。实在抢不到回家的票你也不要慌！可以叫上父母出来浪毕竟，有家人的地方就是家世界那么大与家人一起，哪里都能过大年"}
{"title": "2019春运火车票开售啦！！！", "public_address": "太牛了", "content": "元旦都没到就可以开始抢春运火车票了2019年春运：从1月21日起至3月1日止2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票。你准备好了嘛？今年春运新动态多条铁路新线将在春运前通车2019年初启用新的运行图春运期间加快夜间动车、临客列车实行网上刷脸认证方便身份核验春运期间将试点推出候补购票服务1.>>>2019春运购票时间<<<最佳购票时间☞ 春运火车票可提前30天购买。☞一般出行前15天和出行前48小时，是捡漏抢票的高峰期。重要日期火车票开售时间春运第一天（2019.1.21）2018年12月23日腊月二十八（2019.2.2）2019年1月4日腊月二十九（2019.2.3）2019年1月5日除夕（2019.2.4）2019年1月6日大年初一（2019.2.5）2019年1月7日元宵（2019.2.19）2019年1月21日2.>>>寒假学生火车票开售<<<2019年寒假学生火车票已经开售，学生用户可购票2018.12.1-2019.3.31期间的火车票。学生办理好学生优惠卡后，购买火车票即可享受动车高铁二等座75折、硬座5折优惠。3.>>> 新增候补购票功能 <<<旅客可以在12306平台登记购票信息并支付预购票资金，如有退票、余票，12306系统将自动抢票。实在抢不到回家的票你也不要慌！可以叫上父母出来浪毕竟，有家人的地方就是家世界那么大与家人一起，哪里都能过大年！！！如果实在抢不到票或者打算春节出游的朋友可以感受一下海上过春节在异国他乡体验不一样的中国年~~~↓ ↓ ↓ ↓ ↓ ↓歌诗达邮轮“大西洋号” 从深圳出发春节和寒假航次，部分指定航次海景房免费升级阳台房。"}
{"title": "注意了！2019春运火车票开售，这份最全抢票攻略请收好！", "public_address": "阅读与智慧", "content": "年关将近许多人在外打拼了一年越是临近春节，越是归乡心切然而比起回家抢到票才是最让人安心的就在12月23日2019年春运首日火车票开售小伙伴们你做好抢票准备了吗？手慢了，可能就没了哦2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。12306多项举措 方便旅客购票2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1.优化网络购票流程 改善旅客购票体验新版12306网站优化了购票流程，包括：1.增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；2.优化验证码策略，最大限度减少旅客在购票环节出现验证码；3.继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证。2.网上刷脸认证 方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3.候补购票服务试点 提升旅客购票体验春节前和春节后，选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4.优化核验流程，完善售票设施 方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。候补购票功能即将上线！12月27日起，铁路部门在铁路12306网站（含手机客户端），选取2019年春运能力部分紧张方向列车的长途区段，开展候补购票服务试点，以进一步改善旅客购票体验。▲铁路12306官网截图进行候补购票服务试点的车次进行候补购票服务试点的节前车次为，北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为，四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。什么是候补购票？候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。1个候补订单、2个相邻乘车日不额外加收任何费用选择候补购票服务，每位用户可提交1个候补订单，1个订单中可添加发到站相同（可以是同城的不同车站）的2个相邻的乘车日期，每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算）。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。候补购票订单的提交、兑现时间可自主设定终止兑现时间候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6：00至23：00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00；开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。候补购票订单的提交、成功或终止，铁路部门均将通过短信、微信、手机客户端等方式向用户推送通知消息，存在行程冲突情况的，一并在消息中提醒旅客。自愿申请候补购票服务需进行人证一致性核验12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。抢票不仅仅是凭借手速也要知道方法和抢票时间哦小伙伴们赶快告诉你身边的人吧来源：现代快报"}
{"title": "今天，2019年春运火车票开售啦！这份抢票攻略一定要收好……", "public_address": "龙里微帮", "content": "龙里微帮：龙里人请加，方便你我他。龙里微帮平台请搜索公众号龙里微帮或者LLWB5858！客服人员微信号：longli5221200a  ，想发布便民信息，想给产品做广告，找龙里微帮，咱龙里人的平台-龙里微帮。想加入微帮平台的请拉到页面最下方，有二维码，长按识别即可加入。来源：现代快报 央视新闻今天！12月23日（周日）2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。12306多项举措 方便旅客购票2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1.优化网络购票流程 改善旅客购票体验新版12306网站优化了购票流程，包括：增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证。2.网上刷脸认证 方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3.候补购票服务试点 提升旅客购票体验春节前和春节后，选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4.优化核验流程，完善售票设施 方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。12月27日起，铁路部门在铁路12306网站（含手机客户端），选取2019年春运能力部分紧张方向列车的长途区段，开展候补购票服务试点，以进一步改善旅客购票体验。铁路12306官网截图进行候补购票服务试点的车次进行候补购票服务试点的节前车次为，北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为，四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。什么是候补购票？候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。1个候补订单、2个相邻乘车日不额外加收任何费用选择候补购票服务，每位用户可提交1个候补订单，1个订单中可添加发到站相同（可以是同城的不同车站）的2个相邻的乘车日期，每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算）。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。候补购票订单的提交、兑现时间可自主设定终止兑现时间候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6：00至23：00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00；开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。候补购票订单的提交、成功或终止，铁路部门均将通过短信、微信、手机客户端等方式向用户推送通知消息，存在行程冲突情况的，一并在消息中提醒旅客。自愿申请候补购票服务需进行人证一致性核验12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。来源：多彩贵州网身边遇见任何事都可以来找我咯！请识别下方的二维码关注龙里微邦公众号互联网平台、和我们的客服人员的微信号！公众号互联网平台：客服人员微信号请长按识别加入！"}
{"title": "2019春运火车票开售，这份抢票攻略请收好！", "public_address": "广州乐分享", "content": "春节将至大家伙儿是不是都开始着手准备买票票票回家过年啦~今天，春运首日火车票发售。12月27日起，铁路部门将在铁路12306网站开展候补购票服务试点：所需车次、席别无票时，可提交购票需求并预付票款，售票系统将自动安排网上排队候补。每位用户可提交1个候补订单，每个候补订单可预订3张车票。抢票攻略已献上，祝大家都能顺利买到回家车票！- end -长按二维码加入遇奢里luxury pavilion获取更多好玩又低价的资讯哦看完别忘记点好看啊！点击阅读原文，马上加入分享君淘货小分队！"}
{"title": "今天，2019年春运火车票开售！这份抢票攻略一定要收好", "public_address": "长兴人", "content": ""}
{"title": "春运火车票开售啦！12306推出候补购票新功能，抢票有新招！", "public_address": "湖北交通TV", "content": "还有一个多月，春节就要到了！俗话说：“有钱没钱，回家过年”本月23日起，2019年春运火车票将正式开售。说起春运，每年抢票都很伤脑筋啊~如今有了好消息！▼12306新推出了一个功能——“候补购票”有了它，你离想要的火车票就更近了！“候补购票”，于2019年春运期间上线了。候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。无论是购票速度还是成功率都将领先于抢票软件。使车票更有效地分配到旅客手中，避免被恶意抢票、占票、屯票。当然了，如果没有退票出来的话，旅客的预付资金也是会全额返还给旅客的！同时2019年春运大数据预测报告发布会总结了十大“变卦”路线——根据车票退改次数可知，前往武汉、重庆、西安等地的人群最常退票或改签。这或许跟这些目的地经由车次较多，因而乘客选择较多有关。如果没有抢到票，大家也不要紧张，按照上面的大数据分析，春运期间，武汉、重庆、西安等地，退票或改签的情况是常有的，自然时不时就会有漏票，此时，新上线的候补购票就派上用场了！提交购票需求以后，售票系统自动安排网上排队候补，并会主动告知购票结果，各位旅客不用频繁的观望抢票，真的是太方便了呢！经常购买车票的小伙伴都知道，12306系统售票在23点后无法购票。相关人员解释道：面对巨大的购票量和各种软件新的抢票方式甚至恶意攻击，服务器每天的压力巨大。在晚上，团队要研讨、优化、升级系统，并连夜把白天产生的数据转移到其他服务器，所以在这一过程中，售票无法进行。为了满足广大旅客的购票需求 ，他们正在考虑通过技术手段，取消23时以后不能购票的限制。听到这个消息，是不是很激动呢？此外，据中国铁路总公司消息，12月27日起，铁路部门在铁路12306网站（含手机客户端），分别在春节前和春节后，选取2019年春运能力部分紧张方向列车的长途区段，开展候补购票服务试点，以进一步改善旅客购票体验。节前和节后的试点车次分别是：●进行候补购票服务试点的节前车次为：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；●进行候补购票服务试点的节后车次为：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。铁路部门相关负责人表示，12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。近几年，有不少第三方软件推出的抢票工具很火，各种互联网抢票软件、互联网抢票插件层出不穷。虽然声称高效、抢票精准，却暗藏泄露信息、诈骗等风险。在此提醒大家：不要将个人信息提供给第三方网站和手机客户端，以免个人信息泄露带来风险。慎用抢票软件，谨防上当受骗。//////////编辑：澡雪主编：萧潇监制：张凌际综合来源于：中国青年网、湖北经视、网络转载请联系湖北交通TV授权，并注明来源END✬如果你喜欢这篇文章，欢迎分享到朋友圈✬评论功能现已开启，我们接受一切形式的吐槽和赞美☺"}
{"title": "春运火车票开售 三招助你“抢到票”", "public_address": "渭南房帮", "content": "来源:新华社2019年春运火车票23日起发售,为了提高购买春运火车票的成功率,出行专家支招公众可采取错峰出行、勤刷票和跨站买票三种方式。2019年铁路春运从1月21日起至3月1日止,共40天,节前15天,节后25天,全国铁路春运预计发送旅客超过4亿人次。360浏览器近日发布的《2019年春运大数据预测报告》预测,春运期间,广东、上海、北京、浙江依旧是出发车票最炙手可热的地区,湖南、湖北、河南、四川等地仍是返乡大户。报告同时也预测了春运十大最热路线,其中,九成最热路线集中在南方地区,北京至哈尔滨成受欢迎的北方春运路线。如何提高抢票的成功率,360浏览器出行专家王倩建议公众采用三种方式。一是错峰出行,避开抢票高峰期。建议各地区旅客可根据当地情况错峰购票,避开抢票高峰日,广东和浙江、上海、北京等地区旅客可以选择在腊月二十四之前或腊月二十七之后返乡。二是勤刷票,注意捡漏。捡漏最佳时间为放票后30分钟；发车前1至2天；退票期限的最后一天；22时至23时。三是跨站买票。12306的放票规律是大站票源多,小站票源少,建议选择临近目的地的大站作为抢票区间,避开热门车站,提高抢票成功率。（记者 周润健）"}
{"title": "春运火车票开售！朋友们，该回家了！", "public_address": "长安汽车南阳安顺4S店", "content": "CS75钜惠至高26000元！正在火热抢购中！明年铁路春运将于2019年1月21日正式拉开大幕为期40天，相比2018年春运提前了11天。春运火车票将上周日起开始发售，春运期间，火车站新站房和新建一站投入使用。铁路互联网、电话订票预售期为30天，车站窗口、代售点和自动售票机预售期为28天。也就是说，自昨天（12月23日）起，春运火车票就正式开售。据预测，今年春运仍以学生客流与探亲客流为主，两大客流将分流出行，其中，2019年1月中下旬，各大专院校学生放假的高峰期，而探亲客流则多集中于1月底至2月初。历年来，在庞大的春运大军中，返乡过寒假的学生客流一直占有相当大的比例。据铁路部门介绍，2019年学生寒假火车票已全面开售，学生可通过铁路12306官方网站、12306手机客户端、95105105订票电话、火车站售票窗口等订购今年12月1日至2019年3月31日期间的优惠火车票。按照铁路部门规定，12306网站和电话订票实行不同车站不同起售时间，同一天内不同车站火车票的开售时间不同，所以抢票的旅客们要特别注意，抢票前一定要查询好所在地火车站的售票时间，以免耽误购票出行。目前，在南阳车务段管内10个客运车站中，除了平顶山西站为15:30，南阳站为17:00之外，邓州、南召、西峡、内乡、镇平、唐河、桐柏、鲁山等站的车票起售时间均为17:30。春运购票日历为了方便广大旅客，提高旅客购票成功率，2019年春运期间，铁路部门将推出“候补购票”功能。即旅客在12306平台登记购票信息支付预购票资金后，如有退票、余票，12306系统将自动为旅客购票，无论是购票速度还是成功率都领先于抢票软件。南阳火车站新站房和新建一站台目前均进入工程收尾阶段，春运期间将以崭新的面貌服务八方旅客。铁路部门将在近日陆续公布春运临客的开行方案，努力为旅客提供便利舒适的出行环境，临客的具体开行情况请以12306网站信息或者车站公告为准。小伙伴们过年一定要回家看看父母赶快提前订票吧（免责声明：文章内容及图片版权归原创所有，如涉侵权，请联系删除，谢谢）"}
{"title": "注意了！2019春运火车票开售，也许你该回家了，这份抢票攻略请收好！", "public_address": "青春能量派", "content": "年关将近许多人在外打拼了一年越是临近春节，越是归乡心切然而比起回家抢到票才是最让人安心的就在12月23日2019年春运首日火车票开售小伙伴们你做好抢票准备了吗？手慢了，可能就没了哦2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。12306多项举措 方便旅客购票2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1.优化网络购票流程 改善旅客购票体验新版12306网站优化了购票流程，包括：1.增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；2.优化验证码策略，最大限度减少旅客在购票环节出现验证码；3.继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证。2.网上刷脸认证 方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3.候补购票服务试点 提升旅客购票体验春节前和春节后，选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4.优化核验流程，完善售票设施 方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。候补购票功能即将上线！12月27日起，铁路部门在铁路12306网站（含手机客户端），选取2019年春运能力部分紧张方向列车的长途区段，开展候补购票服务试点，以进一步改善旅客购票体验。▲铁路12306官网截图进行候补购票服务试点的车次进行候补购票服务试点的节前车次为，北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为，四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。什么是候补购票？候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。1个候补订单、2个相邻乘车日不额外加收任何费用选择候补购票服务，每位用户可提交1个候补订单，1个订单中可添加发到站相同（可以是同城的不同车站）的2个相邻的乘车日期，每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算）。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。候补购票订单的提交、兑现时间可自主设定终止兑现时间候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6：00至23：00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00；开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。候补购票订单的提交、成功或终止，铁路部门均将通过短信、微信、手机客户端等方式向用户推送通知消息，存在行程冲突情况的，一并在消息中提醒旅客。自愿申请候补购票服务需进行人证一致性核验12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。抢票不仅仅是凭借手速也要知道方法和抢票时间哦小伙伴们赶快告诉你身边的人吧来源：现代快报"}
{"title": "春运火车票开售！抢票攻略，调整新增信息一览", "public_address": "唐山全知道", "content": "元旦在即，春节还会远吗?还在上班的你，是否已按捺不住激动的心情?不过回家过年，记得提前买火车票哦!从中国铁路总公司了解到，2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。划重点!从今日(23日)起，大家可以通过网络预购春运首日(明年1月21日)的火车票了，手慢无!除了时间表，还有以下情况需要注意！2019春运三大变化在2019年铁路春运运力安排方面，将有三大新的变化。一是多条铁路新线首次投入春运，如今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条新线，将首次投入春运。二是新增多列动车组投入春运，2019年春运的动车组总量将达到3285标准组(每个标准组8辆)，其中新增动车组299组，17辆超长版时速350公里复兴号动车组将首次亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。三是进一步优化枢纽内客运车站分工，使2019年铁路春运运力提高5.3%，缓解大站压力。候补购票即将上线!买不到票可预付票款系统自动安排排队候补从12月27日起，铁路部门在铁路12306网站(含手机客户端)，选取2019年春运部分紧张方向列车的长途区段，开展候补购票服务试点。简单来说，比如你想买北京至成都的动车票，但网上已没票，你就可以申请候补购票。一旦出现退票、新增车票等情况时，系统可以为“已经申请候补购票的旅客”自动购票。记者注意到，进行候补购票服务试点的节前车次为：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。候补购票究竟怎么操作?候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。每人可候补购票多少张?具体来说，每位用户可提交1个候补订单，1个订单中可添加发到站相同(可以是同城不同车站)的2个相邻的乘车日期，每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算(卧铺按下铺票价计算)。在用户购票成功时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。候补购票的提交、兑现时间?据悉，候补购票订单的提交、兑现时间与网站运营时间一致，为每日的早6点至晚11点。开车时间在凌晨零点至清晨5点59分的，候补终止时间不晚于开车前两天的晚7点；开车时间在清晨6点至晚11点59分的，候补终止时间不晚于开车前一天的晚7点。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。需进行人证一致性核验12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。春运抢票，你准备好了吗？希望大家都能有个愉快的假期！- END -唐山全知道（iknow0315）"}
{"title": "春运火车票开售！朋友们，该回家了！", "public_address": "邯郸鹏安长安汽车4S店", "content": "明年铁路春运将于2019年1月21日正式拉开大幕为期40天，相比2018年春运提前了11天。春运火车票将上周日起开始发售，春运期间，火车站新站房和新建一站投入使用。铁路互联网、电话订票预售期为30天，车站窗口、代售点和自动售票机预售期为28天。也就是说，自昨天（12月23日）起，春运火车票就正式开售。据预测，今年春运仍以学生客流与探亲客流为主，两大客流将分流出行，其中，2019年1月中下旬，各大专院校学生放假的高峰期，而探亲客流则多集中于1月底至2月初。历年来，在庞大的春运大军中，返乡过寒假的学生客流一直占有相当大的比例。据铁路部门介绍，2019年学生寒假火车票已全面开售，学生可通过铁路12306官方网站、12306手机客户端、95105105订票电话、火车站售票窗口等订购今年12月1日至2019年3月31日期间的优惠火车票。按照铁路部门规定，12306网站和电话订票实行不同车站不同起售时间，同一天内不同车站火车票的开售时间不同，所以抢票的旅客们要特别注意，抢票前一定要查询好所在地火车站的售票时间，以免耽误购票出行。目前，在南阳车务段管内10个客运车站中，除了平顶山西站为15:30，南阳站为17:00之外，邓州、南召、西峡、内乡、镇平、唐河、桐柏、鲁山等站的车票起售时间均为17:30。春运购票日历为了方便广大旅客，提高旅客购票成功率，2019年春运期间，铁路部门将推出“候补购票”功能。即旅客在12306平台登记购票信息支付预购票资金后，如有退票、余票，12306系统将自动为旅客购票，无论是购票速度还是成功率都领先于抢票软件。小伙伴们过年一定要回家看看父母赶快提前订票吧"}
{"title": "【提醒】2019年春运火车票开售！网购火车票默认搭售套路深！稍不注意就中招", "public_address": "安徽颍上经济开发区管委会", "content": "12月23日（周日）2019年春运首日火车票开售2019年铁路春运从1月21日起至3月1日止你做好购票准备了吗？2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。２实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4优化核验流程，完善售票设施方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。同时，抢票加速包、酒店或汽车票优惠券等“优惠服务”被默认勾选，支付价格莫名比票价高……一段时间以来，不少消费者网购火车票时发现，部分火车票网购平台暗藏消费陷阱，消费者在不知情的情况下，花了冤枉钱。对此，消费者协会有关专家表示，通过技术手段进行隐蔽的“捆绑搭售”属侵犯消费者合法权益的行为，消费者应积极依法维权。“默认搭售”套路深部分消费者花冤枉钱家住新疆乌鲁木齐的甘先生最近用手机APP“高铁管家”购买火车票时发现，从乌鲁木齐至酒泉的票价原本是342.5元，但他在提交订单时却实际支付了362.5元，甘先生仔细查看后发现，在购票时系统默认选择了“黄金版，最高保额80.5万”的保险套餐，“没有任何提示，就被多收了钱。”甘先生无奈地说，由于着急买票，类似的“捆绑搭售”令人防不胜防。如今，网上购票、手机支付等快捷服务成为越来越多人的选择，然而在便捷购票服务的背后，一些商家却打起了歪主意，利用技术手段玩起各种购票“默认搭售”，消费陷阱层出不穷。记者体验手机APP“高铁管家”时发现，在购票同时默认购买了一份保险套餐，点击更换套餐类型后，该第三方购票软件搭售的交通险分别为20元、10元、5元三个选项，并在套餐下方标有相应的“出票优先值”，而在“不购买套餐”选项下方则标有“出票较慢，有时排队”字样。“不仅‘捆绑销售’，退票时还不能退这些费用。”今年9月，董先生使用该第三方购票软件购买了郑州到成都的火车票，该平台收取了“搭售”服务的费用，但在退票时却发现这些“搭售”服务的费用无法退回，“虽然只有几十块，但这钱花的真冤枉。”董先生投诉时说。无独有偶，今年6月，学生邱政渊在某手机APP上通过抢票服务购买从郴州到长沙的高铁票，在没有订购“加速包”的情况下，被自动扣款选购“加速包”的40元，而选择取消时发现无法退还被扣的40元，随后他向投诉平台求助。记者梳理发现，近年来，消费者在第三方平台购买火车票遭遇类似“默认搭售”的情形时有发生，消费者普遍在不知情的情况下花了冤枉钱，这些“捆绑销售”主要集中表现在所谓的“极速出票”“抢票套餐”“汽车票优惠券”“酒店优惠券”等服务，价格从几元到几十元不等。“捆绑销售”属侵权行为退款需联系客服“此类‘捆绑搭售’行为侵犯了消费者的知情权和自主选择权。”云南省消费者协会维权公益律师张宏雷说，根据《中华人民共和国消费者权益保护法》有关规定，消费者享有知悉其购买、使用的商品或者接受的服务的真实情况的权利，以及自主选择商品或者服务的权利。经营者在经营活动中使用格式条款应当以显著方式提请消费者注意，不得利用格式条款并借助技术手段强制交易。近年来，媒体先后多次曝光在线旅游企业订票“默认勾选”“捆绑搭售”等行为，一再呼吁加强监管，维护消费者合法权益。中国消费者协会也为此公开约谈在线旅游企业，要求相关企业进行整改。中消协今年发布的年度十大消费维权舆情热点中，在线旅游平台就因“捆绑搭售”问题成了消费投诉的重灾区。一段时间以来，通过消费者投诉和行业整顿，一些第三方购票平台的服务进行了相应调整和完善，比如少数平台将所谓的“优惠服务”列出供消费者自选。然而，仍有部分平台抓住消费者的隐忍心态，进行“捆绑销售”。“去投诉也很浪费时间，特别麻烦。”甘先生认为，对于“搭售”服务，购票平台应该设置明确的提示，并提供取消默认勾选的选项。“有些人可能不需要这些服务，没注意就直接点了，莫名其妙地多花了钱，并且这些捆绑消费有时翻半天也找不到在哪儿取消。”记者登录同程艺龙等多个第三方购票平台尝试购票，发现甘先生遇到的火车票“捆绑搭售”和“默认勾选”的情况同样存在。而对于这些服务费用，平台大多没有进行明显的消费提示。记者随后拨打其中一家平台的客服电话，一位客服表示，购买了“极速出票”“高速出票”等服务的消费者，只能通过拨打客户服务热线，告知订单号才能取消服务。相应的服务费将于24小时以内退回订单账户、2至5个工作日内退回付款储蓄卡或7至15个工作日内退回付款信用卡。专家提醒谨防“搭售陷阱”建议积极依法维权“在消费者知情并征得其同意的前提下，商家提供附加服务本是便民之举。”张宏雷说，将于明年1月1日起实施的《中华人民共和国电子商务法》的第十九条规定：电子商务经营者搭售商品或者服务，应当以显著方式提请消费者注意，不得将搭售商品或者服务作为默认同意的选项。张宏雷说，《中华人民共和国电子商务法》第七十七条同时明确，违反上述规定搭售商品、服务的，由市场监督管理部门责令限期改正，没收违法所得，可以并处五万元以上二十万元以下的罚款；情节严重的，并处二十万元以上五十万元以下的罚款。面对花样繁多的“搭售陷阱”，消费者该如何有效防范？云南省消费者协会投诉部主任耿春光特别提醒，广大消费者应提升自我保护意识，尽量选择12306网站或12306手机客户端购票，或者选择信誉良好的第三方平台，确认支付订单前应再三核对查看相关购票及服务信息。耿春光表示，发生类似的消费纠纷后，消费者应积极依法维护自身合法权益，包括及时与经营者协商和解、请求消费者协会或者依法成立的其他调解组织调解、向有关行政部门投诉，以及根据与经营者达成的仲裁协议提请仲裁机构仲裁，还可以向人民法院提起诉讼。“消费者可以通过投诉平台维权，目前全国的消协组织都可以依托中消协电商消费维权绿色通道（直通车）平台处理相关投诉。”耿春光说，该平台设电商企业（平台）处理投诉链接通道，入驻的电商企业收到平台受理的投诉后，将妥善处理消费者提交的各类投诉。来源：新华社、12306、连云港发布"}
{"title": "2019年春运火车票开售！兰州部分车票紧俏！", "public_address": "兰州老乡俱乐部", "content": "请点击上方↑“兰州老乡俱乐部“，免费订阅！"}
{"title": "2019春运火车票开售，这份抢票攻略请收好", "public_address": "中国海外交流协会", "content": "来源：中国新闻网作者：张尼制图：孙悦2019年春运将从1月21日开始，至3月1日结束，为期40天。按照网络和电话订票预售期30天计算，2019年春运抢票大战于12月23日拉开帷幕。你，准备好抢票姿势了吗？抢票攻略已献上，祝大家都能顺利买到回家车票！编辑：曾小威欢迎关注“中国海外交流协会”微信公众账号。点击题图上方的“中国海外交流协会”字样或扫描一下二维码即可加关注。"}
{"title": "12月23日春运火车票开售！官方购票日历来啦！", "public_address": "定州助残", "content": ""}
{"title": "夏县在外的老乡买票回家了，春运火车票开售，官方购票日历来啦", "public_address": "微夏县", "content": "昨天，12月23日2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外——让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行—这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外这世间凡事都能说个明白唯有人和人之间的感情例外——让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行让人心痛的话欢迎各位朋友回家感谢你们的鼎力支持相信未来会携手前行—2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。"}
{"title": "2019春运火车票开售，这份抢票攻略请收好！", "public_address": "状元楼下", "content": "2019年春运将从1月21日开始至3月1日结束，为期40天！按照网络和电话订票预售期30天计算，2019年春运抢票大战于12月23日拉开帷幕。你，准备好抢票姿势了吗？抢票攻略已献上，祝大家都能顺利买到回家车票！内容来源：中国青年网、中国新闻网，版权归属原作者"}
{"title": "2019年春运火车票开售啦！这份抢票攻略一定要收好…", "public_address": "大城步", "content": "看文章前，先关注大城步，随时了解身边事！按住下方图片，识别图中二维码，关注我们！昨天！12月23日（周日）2019年春运火车票开售春节居然已经离我们这么近了你做好购票准备了吗？请收好这份抢票攻略祝大家都能抢到回家的火车票来源：中国新闻网"}
{"title": "2019春运火车票开售，这份抢票攻略请收好", "public_address": "连锁店面经营管理咨询", "content": "春节将至大家伙儿是不是都开始着手准备买票票票回家过年啦~今天，春运首日火车票发售。12月27日起，铁路部门将在铁路12306网站开展候补购票服务试点：所需车次、席别无票时，可提交购票需求并预付票款，售票系统将自动安排网上排队候补。每位用户可提交1个候补订单，每个候补订单可预订3张车票。抢票攻略已献上，祝大家都能顺利买到回家车票！@连锁店面经营管理咨询丨微信号:qiyeliansuo8888用最有深度的文章读物影响千万连锁朋友销售•案例•店长•连锁罗老师手机微信：13686946936课程时间：12月27-28日   北京    《业绩爆破》实操班1月17-18日      深圳    《金牌店长经营提升》班详询：罗 13686946936      电话、微信通用组队参加更适合······"}
{"title": "攻略在手抢票不愁！2019年春运火车票开售", "public_address": "长征学习课堂", "content": "2019年春运从1月21日起至3月1日止，节前15天，节后25天，共计40天，比2018年春运要提前11天。铁路春运火车票互联网和电话订票，提前30天发售；车站售票窗口、代售点提前28天发售。因为对春节的重视，春运购票历来火爆。一、什么是“候补购票”？候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。二、五大“捡漏”机会您还可以再尝试一下，相信总有一张车票属于你；1.开售30分钟后，如有旅客未及时付款，车票会重新返回系统发售。2.开车前15天，是退票高峰期。3.开车前48小时和24小时，系统会放出部分剩余车票。4.一般22点到23点是退票高峰。5.每个停靠车站有一定比例的分配票额，如有未售完的票，开车前一天余票将再次出售。三、购票须知四、2019铁路春运订票时间表以上为2019年春运抢票操作指南，助您顺利回家！感谢关注长征学习课堂，分享下方二维码至朋友和朋友圈，截屏并回复“创业的艺术”你将获得世界名师为你提供的有声书摘《创业的艺术》。（长按识别二维码，添加关注，即可获得惊喜哦！）"}
{"title": "2019年春运火车票开售啦！这份抢票攻略一定要收好…", "public_address": "老家在永州", "content": "12月23日（周日）2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？请收好这份抢票攻略祝大家都能抢到回家的火车票来源：中国新闻网▼点击“阅读原文”看更多精彩！"}
{"title": "【提醒】2019春运火车票开售，这份抢票攻略请收好", "public_address": "科左后旗人民信息网", "content": "2019年春运将从1月21日开始，至3月1日结束，为期40天。按照网络和电话订票预售期30天计算，2019年春运抢票大战于12月23日拉开帷幕。你，准备好抢票姿势了吗？抢票攻略已献上，祝大家都能顺利买到回家车票！来源：中国新闻网"}
{"title": "2019春运火车票开售，这份抢票攻略请收好", "public_address": "八点半故事", "content": "春节将至大家伙儿是不是都开始着手准备买票票票回家过年啦~今天，春运首日火车票发售。12月27日起，铁路部门将在铁路12306网站开展候补购票服务试点：所需车次、席别无票时，可提交购票需求并预付票款，售票系统将自动安排网上排队候补。每位用户可提交1个候补订单，每个候补订单可预订3张车票。抢票攻略已献上，祝大家都能顺利买到回家车票！声明“八点半故事”除“原作原创”外，所转载内容，只想与微友共同分享，部分内容来自网络，如侵犯您的权益，请与我们联系，我们将及时删除；如需转载，务请注明出处，谢谢。公众号：八点半故事微信号：bdbstory长按二维码关注我们免费订阅每天为您带来好看的故事给我个好看再走好吗？"}
{"title": "注意！春运火车票开售！官方购票日历来啦！山西小伙伴赶快关注！", "public_address": "阳泉南苑学府", "content": "2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。内容均来源于网络, 版权归原作者所有如有侵权请立即与我们联系,我们将及时删除处理— END —••••阳泉南苑学府公众号： yqsnyxf电话:0353-2162122••••长按下图 > 识别图中二维码 > 关注︾(︶ε.︶メ)关注南苑学府，随时了解项目最新动态及活动信息。﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋﹋"}
{"title": "2019年春运火车票开售啦！这份抢票攻略一定要收好~", "public_address": "江门日报鹤山微事", "content": "今天！12月23日（周日）2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？小编这就为你奉上2019年铁路春运购票日历2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。２实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。详细春运资讯可查询“铁路12306”网站、微信、客户端和“中国铁路”微信、微博。来源：人民铁道、江门日报"}
{"title": "注意了！2019春运火车票开售，这份抢票攻略请收好", "public_address": "南平苏宁", "content": "年关将近许多人在外打拼了一年越是临近春节，越是归乡心切然而比起回家抢到票才是最让人安心的就在12月23日2019年春运首日火车票开售小伙伴们你做好抢票准备了吗？手慢了，可能就没了哦旅客通过以下方式可提高购票成功率：1、错峰购票，避开抢票高峰日；2、勤刷票，捡漏最佳时间为放票后30分钟、发车前1至2天及退票期限的最后一天；3、跨站买票，可选择临近目的地的大站作为抢票区间，避开热门车站。扩散提醒！忙碌了一年当然要犒劳一下自己当然要孝敬一下父母回家的火车票不能错过元旦跨年的优惠更加不能错过啦别忘了带着家人去逛逛海量优惠等你来具体的优惠信息在此超多优惠超低折扣惊喜多多都在等着你一年到头陪伴家人的时间不多年底了别忘了带着家人去苏宁逛逛部分图片来自央视新闻12月28日-1月3日跨年狂欢来苏宁以旧换新双重补贴最高800元更多优惠详询南平苏宁门店"}
{"title": "2019春运火车票开售，这份抢票攻略请每位内乡人都收好…", "public_address": "邓州之窗", "content": "2019年春运将从1月21日开始至3月1日结束，为期40天！按照网络和电话订票预售期30天计算2019年春运抢票大战于12月23日拉开帷幕！你，准备好抢票姿势了吗？抢票攻略已献上，祝大家都能顺利买到回家车票！"}
{"title": "【食时提醒】春运火车票开售了，这份抢票指南请收好！", "public_address": "微食尚", "content": "微食尚|与你共享好食光“双旦”马上就要来了~距离春节还会远吗？虽然还有一个多月的时间，但一年一度的春运抢票大战已打响。23日，2019年春运火车票开始发售。除夕当日票最早将于1月6日开抢！买火车票有哪些途径？没抢到票有几次“捡漏”机会？下面，小编跟大家聊一聊抢票那些事儿~春运订票时间表2019年春运，1月20日开始到3月1日结束①12月23日可买春运第一天1月21日的票②1月6日可买2月4日（除夕）的票③1月12日可买2月10日（正月初六）的票④1月30日可买最后一天3月1日（正月廿五）的票抢票攻略下面是咱们科大的校历，请查收！春运车票难求，大家要尽早购票哦！安排好回家的时间！最后，小编祝大家“双旦”快乐！！！图文来源 | 中国新闻网图文编辑 | 闫文芳 张静敏监制编辑 | 董婧媛 张晓晶投稿邮箱：2797039139@qq.com欢迎大家踊跃投稿~长按二维码关注我们"}
{"title": "2019春运火车票开售，贵州59个火车站车票起售时间戳进来看", "public_address": "郴州本地生活指南", "content": "12月23日，2019年春运首日（2019年1月21日）火车票正式开售。为方便旅客购票，中国铁路总公司发布了全国各火车站网络和电话订票最新起售时间，其中，贵州境内59个火车站（其中28个高铁站）起售时间分为7个时点，请广大旅客看准起售时间以便顺利“抢票”。各火车站火车票起售时间10:00起售车站3个：贵阳、贵阳北，贵安（正在施工中暂时不售票）13:30起售车站2个：遵义、遵义西、六盘水。14:00起售车站1个：碧江（铜仁市）。15:00起售车站4个：龙洞堡、威舍、红果、柏果。15:30起售车站39个：贵阳东、龙里北、贵定县、三都县、榕江、从江、都匀东、贵定北、三穗、凯里南、铜仁南，平坝南、安顺西、关岭、普安县、盘州、修文县、息烽、遵义南、娄山关南、桐梓东、桐梓北（以上均为高铁站）；六枝、安顺、草海、龙里、贵定、贵定南、福泉、都匀、凯里、独山、麻尾、施秉、桐梓、玉屏、镇远、普定、织金、织金北、大方南、法启、八步、纳雍。17:30起售车站2个：兴义、松桃。"}
{"title": "@剑阁人：春运火车票开售！官方购票日历来了，一定要看！", "public_address": "在剑阁", "content": "12月23日（周日）2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。12306多项举措 方便旅客购票2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1.优化网络购票流程 改善旅客购票体验新版12306网站优化了购票流程，包括：增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证。2.网上刷脸认证 方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3.候补购票服务试点 提升旅客购票体验春节前和春节后，选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4.优化核验流程，完善售票设施 方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。来源于广元晚报"}
{"title": "【华百头条】春运火车票开售 抢不到票可试试12306平台“候补购票”", "public_address": "华百在线", "content": "12月23日，乘客就能在12306网站购买2019年春运首日的火车票了。山西晚报记者从太原铁路部门了解到，2019年铁路春运从1月21日起至3月1日，共40天，节前15天，节后25天。目前全路网络购票和电话订票的预售期为开车前30天；车站售票窗口、铁路客票代售点和自助售票机的预售期为开车前28天。预售期的天数都包含当日。各铁路局可能会对预售期进行临时调整，请注意车站公告。而12月23日，就可以购买2019年1月21日的火车票了，而2019年1月12日，可以购买正月初六的火车票。学生旅客可以购买2018年12月1日到2019年3月31日期间的优惠火车票。太原南站有关人士提醒，学生只享受半价硬座客票和空调票，硬卧、软座、软卧都不出售学生票；高铁、动车组列车只发售二等座学生票。对于如何提高抢票成功率，360浏览器出行专家王倩建议公众采用三种方式。一是错峰出行，避开抢票高峰期。建议各地区旅客可根据当地情况错峰购票，避开抢票高峰日，广东和浙江、上海、北京等地区旅客可以选择在腊月廿四之前或腊月廿七之后返乡；二是勤刷票，注意捡漏。捡漏最佳时间为放票后30分钟、发车前1天至2天、退票期限的最后一天、22时至23时；三是跨站买票。12306的放票规律是大站票源多，小站票源少，建议选择临近目的地的大站作为抢票区间，避开热门车站，提高抢票成功率。与往年相比，今年春运有很多新的变化。首先，春运期间买火车票12306预付钱，可以自动购票和退票。另外，“候补购票”功能将在2019年春运期间上线，届时抢票情况将会再次得到缓解。山西晚报记者了解到，所谓“候补购票”，简单来说，就是火车票卖完了，旅客可以在12306平台，登记购票信息并支付预购票资金，如果有退票、余票，12306系统将自动抢票。相关春运学生、务工团体火车票集中订票开始啦！一、办理团体车票范围凡20人以上乘车日期、车次、座别、到站相同的旅客可作为团体旅客。团体票办理范围是党政军机关、企事业单位，学校、旅行社、重要会议等。二、办理团体票需要准备手续1、企业(单位)加盖公章的介绍信。2、企业(单位)行程计划单，注明计划出行乘车人数、日期、车次、席别、乘车站、到站等。3、经办人及乘车人的身份证复印件。三、团体车票联系方式联系人：李静服务电话：0351-2225999  (服务时间：06:00-19:00)四、退改规则如需办理退票或改签，请在开车前48小时以上到车站窗口办理。"}
{"title": "春运火车票开售，计划休假的军人马上看！", "public_address": "军路", "content": "来源｜军报记者（ID：jfjbdzzy）春节的脚步越来越近今天起，春运首日的火车票正式开售春运购票日历↓↓图/人民日报担心抢不到票？今年春运铁路部门即将上线一个新功能候补购票12月27日起铁路部门在12306网站、手机客户端开展候补购票服务试点。中国铁路总公司有关部门负责人介绍，为最大限度方便旅客购买火车票，铁路部门将通过优化运输组织、加开旅客列车、增开夜间动车等方式，提高运输能力，增加席位投入。同时，将根据春运特点，分别在春节前和春节后选取部分运输能力紧张方向列车的长途区段进行候补购票服务试点。进行候补购票服务试点的车次包括：节前：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。买不到票可预付票款，系统自动安排排队候补。候补购票服务是指：旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。据介绍，“候补购票”功能上线后，旅客遇到车票售完的情况，在12306平台登记购票信息支付预购票资金后，如有退票、余票，12306系统将自动为其购票，无论是购票速度还是成功率都将领先于抢票软件。值得注意的是，相关负责人表示，为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。春运期间也是军人休假探亲军属来队团聚的高峰期今年12月随着全国道路客运领域军人依法优先的开展全国交通运输行业全方位、立体化的军人依法优先工作格局正式形成无论你搭乘什么交通工具、走到哪里军人依法优先都将一直陪伴你↓↓↓01、航空2017年6月，中国民用航空局、中央军委后勤保障部联合下发了《关于印发民航机场开通“军人依法优先”通道实施方案的通知》，要求全国81个民航机场开通“军人依法优先”通道，为军人及家属乘坐民航航班出行提供便利。截至目前，参与的机场从最初的81个发展到近200个，先后为过往军人开通值机、安检、候机、登机全过程优先快行服务。持有效证件的军人及随行家属（含军人本人3人以内）可在民航机场优先办理值机、优先进入安检、优先登机。02、铁路2017年8月1日，中国铁路总公司、中央军委后勤保障部联合下发通知，在全国铁路系统开展军人出行依法优先工作。铁路系统在运力紧张、场地有限的情况下，在全国铁路2200多个客运站中，设立987个军人优先购票窗口和501个候车室，基本覆盖全路客运特等和一等车站，特别是全国主要高铁站都已开通“军人依法优先”通道，初步形成了“购票优先、进站优先、候车优先、乘车优先”的“四优先”常态保障机制。优先对象包括军队人员及其随行家属，不需要出具与军人本人的关系证明。03、公路2018年12月1日起，全国道路客运领域开展军人依法优先出行权益保障工作，在购票、安检、候车、乘车等环节为军人提供依法优先服务。随同军人及文职人员出行的家属（原则上不超过2人）可一同享受依法优先服务，不需要提供关系证明。目前全国已有880多个一级汽车站、1900多个二级汽车站开通军人依法优先通道。04、水路2018年1月1日起，全国水路系统正式推行“军人依法优先”出行工作措施，全国水路客运经营企业、港口客运站和载客12人以上的客运船舶等，在购票、安检、候船、登船、乘船等方面对军人提供优先服务，随同军人出行的家属，可一同随行，不需要提供与军人本人的关系证明。（点击小程序，或在阅读原文中进入淘宝商城）"}
{"title": "注意！今日春运火车票开售！官方购票日历来啦！山西小伙伴赶快关注！", "public_address": "运城亲子帮", "content": ""}
{"title": "春运火车票开售 “三种方式”提高抢票成功率", "public_address": "微开福", "content": "NEWS﹀﹀﹀>>春运火车票开售 “三种方式”提高抢票成功率2019年春运火车票23日起发售，为了提高购买春运火车票的成功率，出行专家支招公众可采取错峰出行、勤刷票和跨站买票三种方式。一是错峰出行，避开抢票高峰期。建议各地区旅客可根据当地情况错峰购票，避开抢票高峰日。二是勤刷票，注意捡漏。捡漏最佳时间为放票后30分钟；发车前1至2天；退票期限的最后一天；晚上22时至23时。三是跨站买票。12306的放票规律是大站票源多，小站票源少，建议选择临近目的地的大站作为抢票区间，避开热门车站，提高抢票成功率。>>开福区和包支付产业发展联席会议召开12月23日，开福区和包支付产业发展联席会议召开，会上听取了移动城北开福分公司介绍和包支付产业发展情况的汇报，并就相关工作进行部署，要求各部门街道务必在规定时间内完成推广任务，力争在本月内将全区下载量提升20%以上。开福区领导沈裕谋、刘拥兵、蔡冰、张春雄及相关单位负责人参加。>>沈裕谋主持召开区委常委会会议12月24日上午，开福区委书记沈裕谋主持召开2018年第30次区委常委会会议，会议传达学习了习近平总书记重要讲话精神，湘安办明电〔2018〕58号及湘办〔2018〕41号文件精神，听取了全会暨经济工作会议筹备情况汇报以及岁末年初安全生产工作情况汇报，审议了人大、政府、政协、法院、检察院工作报告及《开福区委巡察工作规划（2018-2021年）（送审稿）》。>>开福区实现基层医疗卫生机构医联体建设全覆盖日前，开福区11家街道社区卫生服务中心与长沙市第一医院签订了医联体建设协议，这标志着开福区基层医疗卫生机构与市第一医院新一轮医联体建设工作全面启动。此次医联体建设模式有进一步丰富，在专家派驻坐诊、入院指导、培训带教、双向转诊等传统模式下，签约双方还将充分利用新建成的智慧分级诊疗平台，建立视频教学、远程会诊、远程影像(心电)及在线转诊等互联网医疗协作关系，不断深化医联体建设内涵。>>十余万爱心物资送去冬日温暖 开福区团委携爱心企业赴龙山扶贫12月21日至22日，共青团开福区委员携手区文体新局、青商会爱心企业以及开福区青年志愿者协会等公益组织，带着10万元善款和价值4万余元的爱心物资赶赴龙山县内溪乡，开展“厚德龙山行 初冬暖人心”扶贫活动。>>外地发生多起盗刷免密支付银行卡案件 长沙反电诈中心建议…现在，不少人购物时，拿着芯片银行卡在POS机旁一挥，不用输密码不用签字就可以完成支付，体验小额免密支付功能“飞一般的便利”。然而，有人却利用这种便利打起了“隔空盗刷”银行卡的主意。近期，外地就发生了多起类似案件，受害者卡在身上，钱却没了。湖南（长沙）打击治理电信网络新型违法犯罪中心民警建议，拥有此类银行卡的用户，如果觉得自己不是特别需要小额免密支付功能，可以前往银行将该功能关闭。如果实在需要该功能，平时务必妥善保管银行卡，尽量不要携卡前往人员拥挤的地方，对于刻意靠近的可疑人员要提高警惕。>>滴滴开始拒载醉酒乘客，司机有权判断是否会影响行车安全近日，滴滴因试运行醉酒乘车规则，再次登上热搜榜。规则规定，如果乘客醉酒，滴滴司机有权判断醉酒乘客是否会影响行车安全，决定是否接送乘客。该规则还规定了醉酒乘客破坏行车安全、乘客在车内呕吐等相关问题的处理方式。有网民认为，乘客醉酒如果威胁到行车安全，那么滴滴司机拒载是有正当理由的。也有一些网友担心，拒载会让醉酒乘客的权益受到损害。在本次试行的规则中有一条规定，如醉酒乘客呕吐在车内或车身上，需支付司机洗车费，费用规则可在洗车费确认页面查询。这一点得到了广大网友和滴滴司机的赞成。>>浏阳河街道：集中整治小区私拉电线行为为给电动车充电，许多小区居民私拉乱接电线，殊不知，这样做存在很大的消防安全隐患。日前，浏阳河街道对双河社区英祥春天小区存在私拉乱接电线、违规充电乱象进行了集中整治，将小区内所有抵达电线进行收缴，并当场对涉事居民进行了安全教育。>>留芳岭社区：楼宇企业递交“廉政责任状”发放廉政倡议书、绘制廉政文字漫画、观看廉政语录展板、参与廉政知识问答……近日，开福区“清风做伴，思廉明志”廉政文化进楼宇活动在湘雅路街道留芳岭社区泊富商业广场举行，丰富多彩的互动环节吸引了不少在场党员和楼宇职员参与其中，让楼宇企业内的职员轻松愉快地接受廉洁教育。>>我国修法拟将村、居委会任期由3年改为5年《〈中华人民共和国村民委员会组织法〉、〈中华人民共和国城市居民委员会组织法〉修正案(草案)》23日提请全国人大常委会审议，拟将村委会、居委会的任期由3年改为5年。与村和社区党的委员会、总支部委员会、支部委员会的任期保持一致，有利于坚持和加强党的全面领导，完善党领导下的基层群众自治制度和工作机制，促进村和社区公共事业健康有序发展，有利于实现村民委员会、居民委员会换届工作与村和社区党组织换届工作统一部署、统一实施，有利于保持基层群众自治组织负责人队伍相对稳定。>>年末最后一波冷空气26日到货，最高气温降至5℃！一波强冷空气即将于26日到货，新的一周，星城气温将一天比一天冷，后期最低温将逼近0℃，令人瑟瑟发抖的湿冷天气又要来了。Tips根据目前预报，这期间长沙将迎来“阴雨+降温+偏北大风”的三重袭击，28日最高气温降至5℃，最低气温仅有3℃，后期更有雨夹雪，气温还会再跌，市民天冷取暖要注意室内用火用电安全，阴雨天气道路湿滑、能见度降低，驾车出行需注意交通安全。觉得有用请点这里↓↓"}
{"title": "春运火车票开售！12306将实现自动抢票！", "public_address": "荆州区讯", "content": "一年一度的春运火车票正式开售。按网络和电话订票预售期30天计算，2019年春运抢票大战于2018年12月23日拉开帷幕。铁路部门预计，2019年春运全国铁路将发送旅客超过4.1亿人次。根据计划，2019年春运从1月21日起至3月1日止，节前15天，节后25天，共计40天，比2018年春运要提前11天。春运抢票一向火爆！势头堪比秒杀特价商品抢不到票咋办？别慌！为了尽可能满足旅客及时回家的需求，除了增加各种热门路段的班次，在购票方面，也增加不少“亮点”。例如，推出了“候补购票”试点。中国铁路总公司有关部门负责人介绍，将根据春运特点，分别在春节前和春节后选取部分能力紧张方向列车的长途区段进行候补购票服务试点。进行候补购票服务试点的车次进行候补购票服务试点的节前车次为北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为，四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。什么是候补购票？候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。推出12306网站候补购票服务试点，是铁路部门坚持以人民为中心的发展思想，实施铁路客运提质计划，创新售票服务方式，提升旅客购票体验的一项积极探索；也是在2019年春运即将来临、旅客购票需求大幅增加的情况下，铁路部门推出的一项便民利民服务，目的是让旅客购票更加安全、方便和快捷。1个候补订单、2个相邻乘车日不额外加收任何费用选择候补购票服务，每位用户可提交1个候补订单，1个订单中可添加发到站相同（可以是同城的不同车站）的2个相邻的乘车日期，每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算）。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。比起某些抢票网站的“收费加速包”来说，更具有吸引力。举个例子：行程是北京→重庆可以提交这样的一个候补订单12月27日G309（北京西—重庆北）二等座G571（北京西—重庆西）一等座12月28日G309（北京西—重庆北）一等座G571（北京西—重庆西）二等座候补购票订单的提交、兑现时间可自主设定终止兑现时间候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6：00至23：00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00；开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。候补购票订单的提交、成功或终止，铁路部门均将通过短信、微信、手机客户端等方式向用户推送通知消息，存在行程冲突情况的，一并在消息中提醒旅客。自愿申请候补购票服务需进行人证一致性核验12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。进一步创新了铁路售票服务方式12306网站候补购票服务试点进一步创新了铁路售票服务方式，有助于改善旅客购票体验；同时可以通过对候补数据的收集分析，及时掌握旅客实际购票需求，科学安排运力，在条件允许的情况下有针对性加开列车。铁路部门提醒广大旅客，候补购票服务具体流程，可通过铁路12306网站查询。第一时间没有抢到票，还有五次“捡漏”机会结合历年经验，记者梳理出了5个“捡漏”机会：1、开售30分钟后，如有旅客未及时付款，车票会重新返回系统发售。2、开车前15天，是退票高峰期。3、开车前48小时和24小时，系统会放出部分剩余车票。4、一般22点到23点是退票高峰。5、每个停靠车站有一定比例的分配票额，如有未售完的票，开车前一天余票将再次出售。这份春运抢票的简易版的操作指南，收好不谢！需要注意的是，春运期间，各大车站客流密集、人多拥挤，广大旅客应尽量就近选择代售点提前取票，不要在开车前“掐点”取票，以免因排队时间过长耽误行程。"}
{"title": "春运火车票开售啦！这些信息你一定要知道！", "public_address": "贵州团省委学校部", "content": "12月23日（周日）2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？快过年了，你还在担心抢不到车票？今天，12306重磅功能上热搜！据了解，12月27日起，铁路部门在12306网站、手机客户端，开展候补购票服务试点。12306候补购票将试点，秒杀所有抢票软件？中国铁路总公司有关部门负责人介绍，为最大限度方便旅客购买火车票，铁路部门将通过优化运输组织、加开旅客列车、增开夜间动车等方式，提高运输能力，增加席位投入。同时，将根据春运特点，分别在春节前和春节后选取部分运输能力紧张方向列车的长途区段进行候补购票服务试点。该负责人介绍，进行候补购票服务试点的车次包括：节前：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。买不到票可预付票款，系统自动安排排队候补该负责人介绍，候补购票服务是指：旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。据介绍，“候补购票”功能上线后，旅客遇到车票售完的情况，在12306平台登记购票信息支付预购票资金后，如有退票、余票，12306系统将自动为其购票，无论是购票速度还是成功率都将领先于抢票软件。注意！候补票须刷脸认证，最多预订3张12月22日，中国铁路12306网站发布了最新的候补购票操作说明。值得注意的是，相关负责人表示，为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。具体操作细则如下：选择候补购票服务，每位用户可提交1个候补订单。1个补订单中可添加发到站相同（可以是同城的不同车站）的2个相邻的乘车日期。每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算）。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。此外，候补订票时间要求如下：候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6：00至23：00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00；开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。候补购票订单的提交、成功或终止，铁路部门均将通过短信、微信、手机客户端等方式向用户推送通知消息，存在行程冲突情况的，一并在消息中提醒旅客。网友：心疼那些抢票的，但也有人说……网友则纷纷表示，12306终于舍得更新了，心疼那些抢票的：不过也有人觉得，要是都自动抢票，那岂不是照样难买票？12306新功能，你期待吗？2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。２实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4优化核验流程，完善售票设施方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。往期回顾"}
{"title": "春运火车票开售→", "public_address": "醉美张北", "content": "12月23日（周日）2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。12306多项举措 方便旅客购票2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1.优化网络购票流程 改善旅客购票体验新版12306网站优化了购票流程，包括：增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证。2.网上刷脸认证 方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3.候补购票服务试点 提升旅客购票体验春节前和春节后，选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4.优化核验流程，完善售票设施 方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。觉得有用点\"好看\"！来源|中国铁路、央视新闻点击下方二维码加入“醉美张北”微信群欢迎大家提供新闻线索"}
{"title": "春运火车票开售！收好官方购票日历，还有个重磅功能！", "public_address": "家转塘", "content": "昨天2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。12306多项举措 方便旅客购票2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1.优化网络购票流程 改善旅客购票体验新版12306网站优化了购票流程，包括：增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证。2.网上刷脸认证 方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3.优化核验流程，完善售票设施 方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。4.候补购票服务试点 提升旅客购票体验12月27日起，铁路部门在铁路12306网站（含手机客户端，下同），选取2019年春运部分紧张方向列车的长途区段，开展候补购票服务试点，以进一步改善旅客购票体验。中国铁路总公司有关部门负责人介绍，为最大限度方便旅客购买火车票，铁路部门将通过优化运输组织、加开旅客列车、增开夜间动车等方式，提高运输能力，增加席位投入。同时，将根据春运特点，分别在春节前和春节后选取部分运输能力紧张方向列车的长途区段进行候补购票服务试点。该负责人介绍，进行候补购票服务试点的车次包括：节前：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。该负责人介绍，候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。具体操作细则如下：选择候补购票服务，每位用户可提交1个候补订单。1个补订单中可添加发到站相同（可以是同城的不同车站）的2个相邻的乘车日期。每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算）。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。此外，候补订票时间要求如下：候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6：00至23：00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00；开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。候补购票订单的提交、成功或终止，铁路部门均将通过短信、微信、手机客户端等方式向用户推送通知消息，存在行程冲突情况的，一并在消息中提醒旅客。该负责人表示，12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。候补购票服务具体流程，可通过铁路12306网站（www.12306.cn）查询。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。点击查看完整视频↓来源：央视新闻综合中国铁路"}
{"title": "春运火车票开售了，你抢到回家的票了吗？", "public_address": "平利小城网", "content": "点击上方蓝字一键订阅"}
{"title": "春运火车票开售，这些线路高铁、动车余票充裕", "public_address": "徐州公交公安微警务", "content": "2019年春运将从1月21日开始，至3月1日结束，为期40天。按照网络和电话订票预售期30天计算，2019年春运抢票大战于12月23日拉开帷幕。为避免集中销售造成网络拥堵，按照惯例铁路部门将各火车站预售火车票时间分成了不同的时间点。早上8点，北京西站作为北京最先开始预售火车票的火车站，打响了明年春运火车票销售的第一枪。北京青年报记者发现销售10分钟后，各热门线路车票充裕，因为距离春节时间尚早，普通列车的卧铺更受旅客欢迎。早上8点，北青报记者登录12306手机客户端，搜索成都、武汉、太原、长沙等热门线路，抢票开始10分钟后，这些线路的高铁、动车的余票充裕，部分普通列车车票售罄。如：北京西到太原的T41次、北京西到长沙的Z77次、Z201次、Z285次列车卧铺车票均已经售罄。高铁、动车的车票充裕。上午10点，北京站春运首日车票开售；中午12点30分，北京南站春运首日车票开售。车票开售后显示，北京站开往哈尔滨的K349次、T17次、T47等普速列车卧铺均已售罄，动车车票剩余充足。资料图。 中新社记者 泱波 摄从23日起，2019年铁路春运进入抢票期，铁路部门提醒旅客记好预购车票时间，错峰出行。2019年1月4日，可以购买腊月廿八(2月2日)的火车票；2019年1月5日，可以购买腊月廿九(2月3日)的火车票；2019年1月6日，可以购买除夕(2月4日)的火车票；2019年1月7日，可以购买正月初一(2月5日)的火车票；2019年1月12日，可以购买正月初六(2月10日)的火车票；2019年1月30日，可以购买春运最后一天2019年3月1日的火车票。明年1月5日0时起，全国铁路也将实施新的列车运行图，新开动车组列车276.5对，高铁运输能力较调图前将提升约9%。今年年底前，京哈高铁承德至沈阳段；新民至通辽高铁；哈尔滨至牡丹江高铁；济南至青岛高铁；青岛至盐城铁路；杭昌高铁杭州至黄山段；南平至龙岩铁路；怀化至衡阳铁路；铜仁至玉屏铁路；成都至雅安铁路等10条新铁路线开通，伴随着新线开通阜新、朝阳、承德、通辽、牡丹江、日照、连云港、盐城、雅安、丽江这些城市也将首次迎来动车。2019年春运，旅客回家将有更多的选择。你，准备好抢票姿势了吗？"}
{"title": "春运火车票开售 部分车次车票售空", "public_address": "云农新生活", "content": "春运车票预售第一天西成高铁等多趟车票售罄12月23日起，旅客可以通过12306官网和电话预定2019年春运第一天（1月21日）火车票，很多计划出行或回家的旅客早早就买好了车票。记者从12306官网了解到，截至23日晚上23时，2019年1月21日，绵阳到西安24趟高铁动车中，G2204、G2856车票已售空，G2232、G1836、G1702、G308、G1976、D1924、G1710、G2208、D1942、D1952车次余票较少。其中D1912、G1888、G1832将于2019年1月20日上午6时开售。2019年1月21日，绵阳到兰州8趟车次中，K986、K452、K2058车票已售空；绵阳到西昌1趟车次，K985车票已售空。据悉，车次较少、距离较远的路线，在售票第一天车票已售空，车次较多、距离较近的路线，较先出售的往往是到站时间较好的车票。网上购票便民服务措施多订票很方便记者从铁路部门获悉，为方便旅客网上购票，铁路部门将采取优化网络购票流程、实行网上刷脸认证、进行候补购票服务试点等多项便民服务措施。运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码。为了避免“抢票软件”影响正常购票旅客的购票操作，春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。绵阳火车站多措施全方位保障旅客安全出行市民田文婧说，因为身份证的原因，今年过年还是需要来车站买票，“窗口购票支付形式多样，很方便，可以支付宝、微信、现金支付，还可以通过窗口上贴的微信二维码，实时关注余票。”绵阳火车站相关负责人介绍，车站窗口、代售点和自助售票机预售期为28天，故旅客可以在昨（25日）下午2点现场购买春运第一天（2019年1月21日）车票。准备回家和远行的旅客朋友们要提前做好购票准备，避免出现回家难的情况。该负责人表示，春运期间，绵阳站将配齐配强公安、武警、保安等维序力量，对售票厅、进站口、候车厅、站台、出站口等重点场所进行常态值守和巡逻，清理站内闲杂人员，落实反恐防暴各项措施，提高旅客聚集场所见警率，开展武装巡逻，驻停警用车辆，形成强大震慑，提高旅客春运出行安全。据了解，春运期间还会合理增开人工窗口，窗口标识明显，及时公开售票信息，满足旅客购票和取票需求。将安排工作人员或青年志愿者，佩戴服务标识，引导特殊重点旅客进站验证、安检、候车、乘车，候车区设置相对封闭的哺乳室，配齐婴儿护理设备设施，还设有重点旅客售票窗口、无障碍窗口等。"}
{"title": "春运火车票开售 三招助你“抢到票”", "public_address": "临渭文化旅游", "content": "2019年春运火车票23日起发售,为了提高购买春运火车票的成功率,出行专家支招公众可采取错峰出行、勤刷票和跨站买票三种方式。2019年铁路春运从1月21日起至3月1日止,共40天,节前15天,节后25天,全国铁路春运预计发送旅客超过4亿人次。360浏览器近日发布的《2019年春运大数据预测报告》预测,春运期间,广东、上海、北京、浙江依旧是出发车票最炙手可热的地区,湖南、湖北、河南、四川等地仍是返乡大户。报告同时也预测了春运十大最热路线,其中,九成最热路线集中在南方地区,北京至哈尔滨成受欢迎的北方春运路线。如何提高抢票的成功率,360浏览器出行专家王倩建议公众采用三种方式。一是错峰出行,避开抢票高峰期。建议各地区旅客可根据当地情况错峰购票,避开抢票高峰日,广东和浙江、上海、北京等地区旅客可以选择在腊月二十四之前或腊月二十七之后返乡。二是勤刷票,注意捡漏。捡漏最佳时间为放票后30分钟；发车前1至2天；退票期限的最后一天；22时至23时。三是跨站买票。12306的放票规律是大站票源多,小站票源少,建议选择临近目的地的大站作为抢票区间,避开热门车站,提高抢票成功率。来源｜新华社编辑｜缑皎由渭南文化旅游产业发展有限责任公司整理编辑长按二维码关注我们"}
{"title": "2019春运火车票开售，官方购票日历来了~", "public_address": "51社保网", "content": "12月23日（周日）2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？哪些新线即将投入运营？铁路部门有哪些新举措？我们一起来看一看吧！下面还有个长版的自己挑吧2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将首次亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。优化枢纽内客运车站分工缓解大站压力线路、车辆、车站能力的增加，列车运行组织措施的进一步优化，将使2019年铁路春运运力提高5.3%。其中，节前共安排开行旅客列车4787对，同比增加468对，平均每天可提供运能942万个席位，同比增长5.4%；节后共安排开行旅客列车4860对，同比增加460对，平均每天可提供运能964万个席位，同比增长5.2%。节前北京、广州、沪宁杭等客流集中地区共安排直通客车1337对，同比增加72对。节后成渝、武汉、南昌、合阜、湖南等客流集中地区共安排直通客车756对，同比增加81对。节前在贵广、渝贵间开行夜间动车组111对，同比增加22.5对，提升广州到重庆间的运输能力。2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用。在方便旅客网上购票方面，铁路部门主要采取了以下措施：优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。优化核验流程，完善售票设施方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。详细春运资讯可查询“铁路12306”网站、微信、客户端和“中国铁路”微信、微博。来源：铁路12306- End -大家都在看"}
{"title": "春运火车票开售，官方购票日历来啦！！！", "public_address": "台山人才网", "content": "台山英才网打造台山市最专业的网络招聘平台！！12月23日2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。12306多项举措 方便旅客购票2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1.优化网络购票流程 改善旅客购票体验新版12306网站优化了购票流程，包括：增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证。2.网上刷脸认证 方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3.候补购票服务试点 提升旅客购票体验春节前和春节后，选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4.优化核验流程，完善售票设施 方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。点击查看完整视频↓来源：央视新闻、中国铁路台山英才网打造台山市最专业的网络招聘平台！记得关注哦！你想联系我们吗？台城桥湖路57号二楼  电话：0750-5550180"}
{"title": "春运火车票开售，计划休假回家的你一定要看！", "public_address": "鼎峰世礼", "content": "春节的脚步越来越近昨天起，春运的火车票已正式开售2019年铁路春运购票日历也来了赶紧一起看看做好回家的准备吧！↓↓图/人民日报2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。互联网和电话订票提前30天发售，车站售票窗口、代售点仍提前28天发售。2018 年 12 月 23 号，可以买 2019 年 1 月 21 日的票。（春运第一天）2019 年 1 月 5 号，可以买 2019 年 2 月 3 日的票。（年二十九）2019 年 1 月 6 号，可以买 2019 年 2 月 4 日的票。（除夕）2019 年 1 月 7 号，可以买 2019 年 2 月 5 日的票。（大年初一）2019 年 1 月 12 号，可以买 2019 年 2 月 10 日的票。（正月初六）2019 年 1 月 30 号，可以买 2019 年 3 月 1 日的票。（春运最后一天）想起以往每年的抢票系统各种繁忙、买不到票今年春运铁路部门即将上线一个新功能候补购票所谓候补购票，就是如遇所需车次、席别车票卖完后，旅客可以在 12306 上登记信息并预支付购票款。到时如果有退票或余票， 12306 系统会自动抢票，并将购票结果通知旅客。说白了，就是官方抢票...据专家估计，无论是购票速度还是成功率、安全性，都比第三方抢票有优势。值得注意的是，相关负责人表示，为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。中国铁路总公司有关部门负责人介绍，为最大限度方便旅客购买火车票，12月27日起，铁路部门在12306网站、手机客户端开展候补购票服务试点（所以现在还看不到）。不过不是所有票都能抢。今年只开放部分路线试点，包括：节前：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。买不到票可预付票款，系统自动安排排队候补。另外敲重点：1、每位用户可提交1 个候补订单。2、一个订单里可以添加两个相邻的乘车日期。（比如可选 23 号 24 号，但不能选 23 号 25号，也不能选 23 号 24 号 25 号连续三天这种。）3、每个乘车日期中可添加两个不同“车次+席别”的组合需求。（也就是每天可选两班列车）4、每个候补订单最多能订 3 张票。5、候补购票订单的提交时间和 12306 网站运营时间一致，均为每日 6：00-23：00。最后，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。- END -微信又双叒叕改版了按照下方操作只需要5秒钟即可设为星标/置顶公众号哦再也不怕错过彼此了"}
{"title": "春运火车票开售，收好这份最全春运购票手册", "public_address": "中金亿信", "content": "春节的脚步越来越近，还在担心抢不到票？12月27日起，铁路部门在12306网站、手机客户端，开展候补购票服务试点。试点涉及到哪些车次？候补购票具体如何操作？还有春运必备2019购票日历哦~END我们尊重原创作者版权图文整理自人民日报微博，如有侵权，请联系后台删除本文仅供参考"}
{"title": "春运火车票开售，为什么多数农民工依然去车站排队买票？", "public_address": "工友帮", "content": "又到一年底了，许多在外打工快一年的游子们，也要开始准备回家了。今年的春运火车票在12月23日已经正式开售了，有媒体报道2019年春运期间，其中铁路将预计发送旅客超过4.1亿人次。虽然现在的科技进步了，对于在外打拼的游子们来说，回家可选择的途径多了，但是绝大多数的人都会选择坐火车回家，尤其是众多的农民工来说，坐火车经济又实惠，依然是他们的首选。而近些年，随着网络及智能手机的普及，这也为大家出行方面带来了极大的便利，比如购买车票、飞机票，在手机上简单一操作就轻松搞定了。可是，即便如今网络购票方便又省事了，为什么多数农民工依然去车站排队买票？农夫就是土生土长的农村娃，身边就有不少的农民兄弟。每年到了快过年的时候，有些村里的老乡，亲戚们也会打电话给我，让我帮他们购买回家的火车票。所以对于“网络购票十分方便，为什么多数农民工还去排队买票”这种现象也是有自己的理解，这里说一说自己的一些看法。1、多数农民工不太懂得如何网络购票。虽然现在农村里很多的人都在外面打工，但是农民工主要还是一些50后、60后的人群为主，而年轻人一般都是在一些工厂、公司上班比较多。可是这些50后、60后的中老年人，他们好多都是没有多少文化的，即便是每人都怀揣一部智能手机，可是他们也仅仅是用来上上网、玩玩微信而已。而购买火车票，既要短信验证，又要网络支付，他们多数感觉太过麻烦，而且手机里的软件也没有绑定银行卡，操作起来难度大，在他们看来还不如去火车站购票方便。2、担心网络购票不安全。现在很多年轻人出门都不带现金了，只要手机在手，无论是吃饭、购物、买车票等都是可以手机操作完成。但是多数的农民兄弟的手机里是没有这个功能的，因为他们不放心把自己银行卡和这些软件绑定。何况，他们每天要干的活比较多，干完以后晚上也是因为太累早早就休息了，对于这些软件是使用不习惯的，有时候就连密码都记不住的。何况网络上骗局太多，老一辈人都是比较谨慎的，毕竟自己挣的这点钱不容易。因此担心上当受骗，不敢尝试网上购票，多数人依然认为去车站购票是最可靠的方式！3、具体回家日期不确定。农民工好些都是没有固定工作单位的，一般是干完了一个项目就回家了，回家的日期是不确定的。有时候家中如果有喜事了，也是要提前回家的。因此对于具体哪一天回家，他们是不确定的。而网购车票都是提前好多天才能买到的，稍微晚一点就没票了。而去车站买票的话就可以更灵活的安排自己的出行计划，这是部分人不去网上买票的原因之一。临近春节了，如果你身边有一些中老年人不懂如何在网上购买火车票，那不妨帮助他们一下吧。毕竟春运一票难求，早点买到票，就能早点回家，这样就能和家里人一起团聚。"}
{"title": "春运火车票开售啦！官方购票日历get一份呀～", "public_address": "龙岩万事通", "content": "12月23日2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？12306有哪些新升级哪些新线即将投入运营铁路部门有哪些新举措2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。多条铁路新线首次投入春运今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。新增多列动车组投入春运投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将首次亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。优化枢纽内客运车站分工缓解大站压力线路、车辆、车站能力的增加，列车运行组织措施的进一步优化，将使2019年铁路春运运力提高5.3%。其中，节前共安排开行旅客列车4787对，同比增加468对，平均每天可提供运能942万个席位，同比增长5.4%；节后共安排开行旅客列车4860对，同比增加460对，平均每天可提供运能964万个席位，同比增长5.2%。节前北京、广州、沪宁杭等客流集中地区共安排直通客车1337对，同比增加72对。节后成渝、武汉、南昌、合阜、湖南等客流集中地区共安排直通客车756对，同比增加81对。节前在贵广、渝贵间开行夜间动车组111对，同比增加22.5对，提升广州到重庆间的运输能力。2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1优化网络购票流程改善旅客购票体验运用新版12306网站页面，优化12306互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。２实行网上刷脸认证方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3进行候补购票服务试点提升旅客购票体验春节前和春节后，分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4优化核验流程，完善售票设施方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。详细春运资讯可查询“铁路12306”网站、微信、客户端和“中国铁路”微信、微博。"}
{"title": "春运火车票开售 南部老乡用抢票“神器”时要注意了！", "public_address": "最美南部", "content": ""}
{"title": "春运火车票开售！西峡人，你该回来了！", "public_address": "掌上西峡", "content": ""}
{"title": "春运火车票开售！这份官方日历你一定要收藏...", "public_address": "始兴微生活", "content": ""}
{"title": "春运火车票开售！抢不到票咋办？“候补购票”了解一下！", "public_address": "微观三农", "content": "点击蓝字关注我们抢票啦！这个春运，“候补购票”成为抢票失败后旅客捡漏的最后机会。12月24日，中国铁路总公司公布了“候补购票”试点细则，从12月27日起，选取春运能力部分紧张方向的长途区段开展试点。旅客如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并预付票款，如该线路有退票、余票，12306系统将自动购票。每位用户可提交1个候补订单，每个候补订单可预订3张车票。铁路部门提示，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。无票时可预付款 有余票时系统将自动购票中国铁路总公司有关部门负责人介绍，进行候补购票服务试点的节前车次为，北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车;节后车次为，四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。该负责人介绍，候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。每位用户可提交1个候补订单 订3张车票选择候补购票服务，每位用户可提交1个候补订单，1个订单中可添加发到站相同(可以是同城的不同车站)的2个相邻的乘车日期，每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算(卧铺按下铺票价计算)。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。举个例子：旅客的行程是北京到重庆，没有买到票，可以提交这样的一个候补订单12月27日G309(北京西—重庆北)二等座或G571(北京西—重庆西)一等座;12月28日G309(北京西—重庆北)一等座或G571(北京西—重庆西)二等座。候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6：00至23：00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00;开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。候补购票订单的提交、成功或终止，铁路部门均将通过短信、微信、手机客户端等方式向用户推送通知消息，存在行程冲突情况的，一并在消息中提醒旅客。使用候补购票服务需通过刷脸认证该负责人表示，12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。如何刷脸认证呢?登录手机12306后，点击进入“我的12306”，找到“人证核验”的提示，根据操作进行刷脸操作，系统会自动将注册用户信息和人脸进行核验，一致后通过验证，就可以享受“候补购票”的服务了。该负责人强调，12306网站候补购票服务试点进一步创新了铁路售票服务方式，有助于改善旅客购票体验;同时可以通过对候补数据的收集分析，及时掌握旅客实际购票需求，科学安排运力，在条件允许的情况下有针对性加开列车。铁路部门提醒广大旅客，候补购票服务具体流程，可通过铁路12306网站(www.12306.cn)查询。来源：北京青年报   记者：王薇图片：中国新闻网编辑：许雅"}
{"title": "春运火车票开售啦！这篇良心抢票攻略请收好！", "public_address": "房融界资讯", "content": "2019年春运首日火车票开售啦！春节居然已经离我们这么近了你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。===多条铁路新线首次投入春运===今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。===新增多列动车组投入春运===投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将首次亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。===优化枢纽内客运车站分工===线路、车辆、车站能力的增加，列车运行组织措施的进一步优化，将使2019年铁路春运运力提高5.3%。其中，节前共安排开行旅客列车4787对，同比增加468对，平均每天可提供运能942万个席位，同比增长5.4%；节后共安排开行旅客列车4860对，同比增加460对，平均每天可提供运能964万个席位，同比增长5.2%。节前北京、广州、沪宁杭等客流集中地区共安排直通客车1337对，同比增加72对。节后成渝、武汉、南昌、合阜、湖南等客流集中地区共安排直通客车756对，同比增加81对。节前在贵广、渝贵间开行夜间动车组111对，同比增加22.5对，提升广州到重庆间的运输能力。2019春运铁路购票日历请收好春运买票，这些你要知道还有这些福利也要知道另外，这次春运加入了候补购票试行服务，12月27日起，春节前始发站为北京、沪宁杭、广东地区的所有列车，到达站为四川、重庆地区的所有列车；春节后始发站为四川、重庆地区的所有列车，到达站为北京、沪宁杭、广东地区的所有列车，可以享受候补购票服务。候补购票服务不会加收任何费用，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算），用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。关于候补购票，这些数字要知道还有这些时间要清楚每年春运抢票是件大事，春运期间,广东、上海、北京、浙江依旧是出发车票最炙手可热的地区,湖南、湖北、河南、四川等地仍是返乡大户。春运十大最热路线中,九成最热路线集中在南方地区,北京至哈尔滨成受欢迎的北方春运路线。为了提高购买春运火车票的成功率,建议大家采取错峰出行、勤刷票和跨站买票三种方式。建议各地区旅客可根据当地情况错峰购票,避开抢票高峰日,广东和浙江、上海、北京等地区旅客可以选择在腊月二十四之前或腊月二十七之后返乡。捡漏最佳时间为放票后30分钟；发车前1至2天；退票期限的最后一天；22时至23时。12306的放票规律是大站票源多,小站票源少,建议选择临近目的地的大站作为抢票区间,避开热门车站,提高抢票成功率。祝大家都能买到票，顺利回家过年。文章内容来源：网络"}
{"title": "春运火车票开售，本月30日将迎首轮购票高峰", "public_address": "大江房产", "content": "2019年春运火车票于昨日正式开售。由于春运首日是春节前15天，因此还没有进入最紧张的时候。那么购票高峰期到底什么时候到来？哪些方向的车次会比较紧张？南昌往北上广春运首日票充足2019年铁路春运自1月21日起至3月1日止，节前15天，节后25天，共计40天。12月23日起，旅客可购买2019年春运首日火车票。据中国铁路南昌局集团有限公司介绍，1月中下旬将进入学生返乡高峰，因此春运启动时，或将迎来学生客流高峰。23日下午5时，记者登录12306官方购票网站查询，从南昌出发前往多地的车票余票比较充足。南昌往北京方向除Z66次硬卧车票售罄，其他车次及铺席都有不少余票，南昌往上海、广州、深圳等地的高铁列车余票也比较多。以往，从南昌乘火车往西南方向，车票会比较紧张，但从2019年春运首日车票发售情况来看，随着动车的开行，重庆、成都、昆明等地的车票也比较好买，南昌到成都的K787次列车的车票有些紧张。通过查询车票信息发现，不光是南昌出发的车票好买，就连北上广深等地返回南昌的车票也很充裕。“近年来，随着南昌往各地动车及高铁的开行，运力大大提升了，春运前期的火车票都不会太难买到。”铁路部门相关人士表示，春运首日还是以学生客流为主，没有客流高峰的叠加，车票应该不会太紧张。△图片源自网络2019年铁路春运购票攻略来了关键时间●节前高峰：一般来说，从农历小年（农历腊月二十四）开始，车票就比较难买了。因此2019年1月28日开始车票会趋于紧张，2月1日至3日是春节前车票最紧张的时候。根据预售期来看，今年12月30日可以购买1月28日的车票，因此今年12月30日至明年1月5日，都是节前购票的关键时期。●除夕：2019年1月6日可购买2019年除夕（2月4日）火车票。2019年1月7日可购买2019年春节（2月5日）火车票。“相对来说，除夕夜和大年初一出行的旅客并不多，所以这两天的票不难买。”铁路部门相关人士表示。●返程高峰：由于南昌是节后返程高峰的重点城市，因此春节结束后的几日，从南昌出发前往北上广深等地的火车票会比较难买。2019年正月初六（2月10日）开始进入节后返程高峰，一直到2019年正月初九（2月13日），车票都会比较紧张，因此从1月12日（购买正月初六车票）到1月15日（购买正月初九车票），都是节后返程客流高峰购票的关键期。●元宵节：购票关键期是2019年1月21日、22日。关键车次铁路售票部门表示，春运期间，最抢手的并不是高铁车票，尤其是一些距离长的方向，如北京等地，普速车的卧铺票卖得比高铁票还要火。“一方面，距离较长的城市，高铁时间也比较长，有些旅客认为睡一晚上卧铺比坐七八个小时的高铁要舒适一些；另一方面，春运期间，不少在外的务工人员返乡，他们为了省钱，宁愿选择时间较长的普速车。”铁路部门相关人士分析称。从南昌出发的这些车次在春运期间车票比较紧张：南昌至北京Z66次、Z68次、Z134次；南昌至上海K288次、南昌至广州T171次、南昌至深圳K115次，南昌至成都K787次等。因此，购买比较跑火的普速列车最好在预售首日抢票。南昌火车站设置春运团体票专窗春运期间，南昌火车站还成立“红土情”服务小分队，并且设立了“红土情”微博微信预约服务，广大旅客可关注南昌火车站官方微博微信及时预约。另外，南昌火车站还设置春运团体票专窗，南昌西设在10、13号窗口，南昌车站设在24、25号窗口。来源：中国江西网本期编辑：大江房产"}
{"title": "春运火车票开售！ 抢不到咋办？今年这个新功能你试了吗？", "public_address": "新龙华", "content": "新龙华·新媒体元旦在即，春节还会远吗?还在上班的你，是否已按捺不住激动的心情?不过回家过年，记得提前买火车票哦!记者从中国铁路总公司了解到，2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。划重点!从昨天(23日)起大家可以通过网络预购春运首日(明年1月21日)的火车票啦~手慢无!要是抢票的时候手速或者rp突然不在线还有下面“捡漏”的机会哦~要是花光了抢票和捡漏的机会还是抢不到票咋办？别慌！为了尽可能满足旅客及时回家的需求除了增加各种热门路段的班次在购票方面，今年也增加不少“亮点”其中推出了“候补购票”试点据说，秒杀所有抢票软件哦~候补购票新举措27日起上海始发至川渝方向列车将试点根据中国铁路总公司发布的信息，12月27日起，将在铁路12306网站（含手机客户端），选取2019年春运能力部分紧张方向列车的长途区段，分别在春节前和春节后开展候补购票服务试点。进行候补购票服务试点的节前车次为：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。什么是候补购票？所谓候补购票服务，是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。具体操作细则如下：选择候补购票服务，每位用户可提交1个候补订单。1个补订单中可添加发到站相同（可以是同城的不同车站）的2个相邻的乘车日期。每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算）。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。候补购票订单的提交、兑现时间可自主设定终止兑现时间候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6:00至23:00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00；开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。候补购票订单的提交、成功或终止，铁路部门均将通过短信、微信、手机客户端等方式向用户推送通知消息，存在行程冲突情况的，一并在消息中提醒旅客。自愿申请候补购票服务需进行人证一致性核验12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。值得注意的是，为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。进一步创新了铁路售票服务方式铁路部门表示，12306网站候补购票服务试点，一方面有助于改善旅客的购票体验，另一方面也可以通过对候补数据的收集分析，及时掌握旅客实际购票需求，科学安排运力，在条件允许的情况下有针对性加开列车。新功能也让网友纷纷表示“12306终于舍得更新了，心疼那些抢票的！”不过也有人觉得，要是都自动抢票那岂不是照样难买票？今天你买到票了吗？12306新功能你用上了吗？最后最后小新温馨提醒一下由于微信又改版啦为了方便大家找到我们赶紧把我们添加为星标用户吧~这样就可以第一时间收到新龙华最新的消息⊙部分文章版权归《新龙华》所有，欢迎转发到朋友圈。老板说了，您点一个小新工资涨五毛！来源 | 深圳晚报综合（新华社、中国新闻网、国家税务总局）编辑 | 小新合作/投稿，请联系小新：qimiaowenhua@126.com微信号：SZXLHXX"}
{"title": "春运火车票开售！ 抢不到票咋办？候补购票广东试点了", "public_address": "深圳女声", "content": "点击上方▲“深圳女声”关注元旦在即，春节还会远吗?还在上班的你是否已按捺不住激动的心情?想要回家过年记得提前买火车票哦!中国铁路总公司表示，2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。划重点!大家已经可以通过网络预购春运的火车票了手慢无!候补购票即将上线买不到票可预付票款系统自动安排排队候补！从12月27日起，铁路部门在铁路12306网站(含手机客户端)，选取2019年春运部分紧张方向列车的长途区段，开展候补购票服务试点。简单来说，比如你想买北京至成都的动车票，但网上已没票，你就可以申请候补购票。一旦出现退票、新增车票等情况时，系统可以为“已经申请候补购票的旅客”自动购票。进行候补购票服务试点的节前车次为：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。具体来说，每位用户可提交1个候补订单，1个订单中可添加发到站相同(可以是同城不同车站)的2个相邻的乘车日期，每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算(卧铺按下铺票价计算)。在用户购票成功时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。据悉，候补购票订单的提交、兑现时间与网站运营时间一致，为每日的早6点至晚11点。开车时间在凌晨零点至清晨5点59分的，候补终止时间不晚于开车前两天的晚7点；开车时间在清晨6点至晚11点59分的，候补终止时间不晚于开车前一天的晚7点。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。春运抢票你准备好了吗？希望大家都能有个愉快的假期！相关阅读"}
{"title": "春运火车票开售 春运首日广州至成都12个车次仅剩少量余票", "public_address": "巴中交投", "content": "元旦已经近在眼前，春节还会远吗？不过，要回家过年的亲们，一定记得提前购票哦。按照网络购票预售期30天计算，12月23日是春运火车票正式预售的第一天。按照往年经验，川渝地区的节前热门线路，主要为北京、上海、广州方向返回班次。记者查询12306发现，春运首日（1月21日），广州至成都的12个车次，目前只剩下个位数余票。而北京返回成都共有9个车次，截至23日下午2点半，余票较为充足。其次，春运首日上海返回成都共有12个车次，其中有8个车次尚未开始售票，已经开售的4个车次，其中一个车次车票已经售罄。据中国铁路总公司消息，2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。总体来讲，全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，再创历年春运新高。今年春运，铁路部门运用新版12306网站页面，优化互联网购票流程，增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；进一步优化验证码策略，最大限度减少旅客在购票环节出现验证码。同时，继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证，实现旅客自助进出站、自助检票乘车、自助办理车票退改签和变更到站。其次，需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。在春节前和春节后，铁路部门分别选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。所谓候补购票，是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。同时，铁路部门优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票。来源：华西都市报编辑：罗杨   审核：刘思贝关注我们"}
{"title": "春运火车票开售！这个重磅功能你一定要知道……", "public_address": "新乡大民生", "content": "出彩新新乡，共赢新时代！年终岁尾新乡广播电视台《新乡大民生》栏目推出“跨年大推介”专题版块报名热线：3555555  5820555（或关注“新乡大民生”公众号报名）昨天2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日，就可以购买春运第一天，也就是2019年1月21日的火车票，1月6日可订除夕当天火车票。车站售票窗口、代售点仍提前28天发售。今年铁路春运，铁路部门将选取运力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。12306网站或者手机客户端，也将同时开通候补购票服务试点，提升旅客购票体验。所谓的“候补购票”，指的是12306平台的一种购票服务和方式。若旅客遇到车票售完的情况，在12306平台登记购票信息，支付预购票资金后，如有退票、余票，12306系统将自动为其购票，购票速度和成功率都将领先于抢票软件。记者 |王斌  赵彬茜详情收看新乡新闻频道、公共频道《新乡大民生》转载请注明来源微信公众号：新乡大民生"}
{"title": "春运火车票开售啦！2019年的购票新变化，赶紧看！抓紧买！", "public_address": "嗨皮士旅行", "content": "元旦都没到就可以开始抢春运火车票了2019年春运：从1月21日起至3月1日止2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票。你准备好了嘛？今年春运新动态多条铁路新线将在春运前通车2019年初启用新的运行图春运期间加快夜间动车、临客列车实行网上刷脸认证方便身份核验春运期间将试点推出候补购票服务1.>>>2019春运购票时间<<<最佳购票时间☞ 春运火车票可提前30天购买。☞一般出行前15天和出行前48小时，是捡漏抢票的高峰期。重要日期火车票开售时间春运第一天（2019.1.21）2018年12月23日腊月二十八（2019.2.2）2019年1月4日腊月二十九（2019.2.3）2019年1月5日除夕（2019.2.4）2019年1月6日大年初一（2019.2.5）2019年1月7日元宵（2019.2.19）2019年1月21日2.>>>寒假学生火车票开售<<<2019年寒假学生火车票已经开售，学生用户可购票2018.12.1-2019.3.31期间的火车票。学生办理好学生优惠卡后，购买火车票即可享受动车高铁二等座75折、硬座5折优惠。3.>>> 新增候补购票功能 <<<旅客可以在12306平台登记购票信息并支付预购票资金，如有退票、余票，12306系统将自动抢票。实在抢不到回家的票你也不要慌！可以叫上父母出来浪毕竟，有家人的地方就是家世界那么大与家人一起，哪里都能过大年▽ 嗨皮士旅行是谁 ▽全世界最嗨旅行团队，致力于年轻人的深度体验式旅行。全程深度探索，带你体验未知的喜悦与激情。点击【阅读原文】查看线路详情本文素材源自：携程helloctrip，钱江晚报，新浪新闻。如有图文版权问题请联系删除，如有与实际不符描述，欢迎留言区指出。感谢您的一手攻略让旅行so easy~"}
{"title": "春运火车票开售！曲江街坊，你该回家了…", "public_address": "马坝微生活", "content": "12月23日2019年春运首日火车票开售春节居然已经离我们这么近了你做好购票准备了吗？2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。全国铁路预计发送旅客41330万人次，同比增加3176万人次，增长8.3%，日均发送1033万人次，将再创历年春运新高。铁路春运火车票互联网和电话订票提前30天发售，2018年12月23日可以购买春运第一天（2019年1月21日）的火车票，车站售票窗口、代售点仍提前28天发售。针对部分旅客提出的统一预售期建议，铁路部门正在积极开展方案研究和技术准备，预计2019年暑运前，即可实现全渠道统一预售期。今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条铁路新线，将首次投入春运。投入2019年春运的动车组总量将达到3285标准组（每个标准组8辆），其中新增动车组299组。新增动车组中，17辆编组超长版时速350公里复兴号动车组将亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。2019年铁路春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：1、优化网络购票流程 改善旅客购票体验新版12306网站优化了购票流程，包括：增加用户扫码登录功能，减少旅客无效点击，方便旅客快速购票；优化验证码策略，最大限度减少旅客在购票环节出现验证码；继续在海南环岛高铁进行电子客票试点，以电子客票替代纸质客票，身份证件作为乘车凭证。2、网上刷脸认证 方便旅客身份核验需办理常旅客会员激活和身份信息核验的旅客，可通过网上刷脸认证进行身份核验，无需再去车站窗口核验证件，实现全部流程网上自助办理。3、候补购票服务试点 提升旅客购票体验春节前和春节后，选取能力紧张方向的部分列车，进行候补购票服务试点，减少旅客在购票需求没有得到满足时，耗费大量时间和精力反复查询余票。4、优化核验流程，完善售票设施 方便港澳台旅客优化回乡证网上注册核验流程，实现全程网上办理；扩大加装卡式回乡证和台胞证专用识读设备自动售取票机范围和数量，实现省级以上城市所在地车站，广东省境内高铁车站，京广、京沪、杭深线所有高铁车站全覆盖，方便持回乡证和台胞证的旅客购票，全国铁路500多个车站2000多台自动售取票机提供该项自助服务。此外，铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。点击查看完整视频↓来源丨央视新闻整理丨惊蛰"}
{"title": "春运火车票开售，北上广深至宜昌东站多趟火车票售罄", "public_address": "新安中介", "content": "转眼间又到了年底过完冬至就是年了23日2019年春运首日火车票开售傍晚6时30分记者查询12306网站发现北上广深开往宜昌的多趟列车车票已售罄2019年春运从1月21日（腊月十六）开始，到3月1日（正月廿五）结束，共计40天。昨日起售2019年1月21日车票，下月6日发售2019年2月4日（除夕），也就是春节长假首日车票，下月21日发售2019年2月19日（元宵节）当天车票，2019年1月31日发售3月1日（正月廿五），也就是春运最后一天的车票。宜昌铁路部门介绍，据往年情况分析，节前，宜昌主要以到达客流为主，节后主要以外出客流为主。其中，节前到达客流出现在下月1月29日（腊月廿四）至2月4日（除夕）这一周；节后外出客流集中在2019年2月8日（正月初四）到2月12日（正月初八）。据预测，春运期间，宜昌东站发送客流将超过500万人次。昨日傍晚6时30分，记者查询铁路 12306网站发现，春运首日，多个方向返回宜昌的火车票比较紧俏。如北京至宜昌共6趟列车中，除G555次列车还有一定票源外，另外5趟列车车票均已售罄；上海至宜昌共11趟列车，仅3趟列车还剩一定余票；广州开往宜昌的10趟列车、深圳开往宜昌的5趟列车和厦门开往宜昌的2趟列车车票全部售空，站票也已被“秒杀”。从宜昌始发开往北京、上海和广州等方向的火车票则很宽松，目前，几乎各方向都还有大量余票。记者了解到，12月27日（本周四）起，铁路部门将在铁路12306网站（含手机客户端），选取2019年部分春运能力紧张方向列车的长途区段，开展候补购票服务试点，进一步改善旅客购票体验。据了解，进行候补购票服务试点的节前车次为，北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为，四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。选择候补购票服务，每位用户可提交1个候补订单，1个订单中可添加发到站相同（可以是同城的不同车站）的2个相邻的乘车日期，每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算）。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额，候补购票服务不额外加收任何费用。如果行程是北京至宜昌，可以提交这样的一个候补订单：12月27日，G309北京西至宜昌东二等票、G555北京西至宜昌东一等票；也可以是12月28日，G309北京西至宜昌东一等座和G555北京西至宜昌东二等票。【延伸阅读】什么是候补购票？候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。"}
{"title": "春运火车票开售 抢不到票可试试12306“候补购票”", "public_address": "山西新闻网新晋界", "content": "12月23日，乘客就能在12306网站购买2019年春运首日的火车票了。从太原铁路部门了解到，2019年铁路春运从1月21日起至3月1日，共40天，节前15天，节后25天。目前全路网络购票和电话订票的预售期为开车前30天；车站售票窗口、铁路客票代售点和自助售票机的预售期为开车前28天。预售期的天数都包含当日。各铁路局可能会对预售期进行临时调整，请注意车站公告。而12月23日，就可以购买2019年1月21日的火车票了，而2019年1月12日，可以购买正月初六的火车票。学生旅客可以购买2018年12月1日到2019年3月31日期间的优惠火车票。太原南站有关人士提醒，学生只享受半价硬座客票和空调票，硬卧、软座、软卧都不出售学生票；高铁、动车组列车只发售二等座学生票。对于如何提高抢票成功率，360浏览器出行专家王倩建议公众采用三种方式。一是错峰出行，避开抢票高峰期。建议各地区旅客可根据当地情况错峰购票，避开抢票高峰日，广东和浙江、上海、北京等地区旅客可以选择在腊月廿四之前或腊月廿七之后返乡；二是勤刷票，注意捡漏。捡漏最佳时间为放票后30分钟、发车前1天至2天、退票期限的最后一天、22时至23时；三是跨站买票。12306的放票规律是大站票源多，小站票源少，建议选择临近目的地的大站作为抢票区间，避开热门车站，提高抢票成功率。与往年相比，今年春运有很多新的变化。首先，春运期间买火车票12306预付钱，可以自动购票和退票。另外，“候补购票”功能将在2019年春运期间上线，届时抢票情况将会再次得到缓解。山西晚报记者了解到，所谓“候补购票”，简单来说，就是火车票卖完了，旅客可以在12306平台，登记购票信息并支付预购票资金，如果有退票、余票，12306系统将自动抢票。相关春运学生、务工团体火车票集中订票开始啦！一、办理团体车票范围凡20人以上乘车日期、车次、座别、到站相同的旅客可作为团体旅客。团体票办理范围是党政军机关、企事业单位，学校、旅行社、重要会议等。二、办理团体票需要准备手续1、企业(单位)加盖公章的介绍信。2、企业(单位)行程计划单，注明计划出行乘车人数、日期、车次、席别、乘车站、到站等。3、经办人及乘车人的身份证复印件。三、团体车票联系方式联系人：李静服务电话：0351-2225999（服务时间：06:00-19:00）四、退改规则如需办理退票或改签，请在开车前48小时以上到车站窗口办理。来源/山西晚报"}
{"title": "春运火车票开售，抢不到票咋办？这个功能，解锁抢票新姿势~", "public_address": "台州网", "content": "年关将近许多人在外打拼了一年越是临近春节，越是归乡心切然而比起回家抢到票才是最让人安心的就在12月23日2019年春运首日火车票开售小伙伴们手慢了，可能就没了哦春节居然已经离我们这么近了你做好购票准备了吗？◆2018年12月23日，可购春运第一天2019年1月21日的火车票。◆2019年1月6日，可购2019年除夕（2月4日）的火车票。◆2019年1月7日，可购2019年春节（2月5日）的火车票。◆2019年1月12日，可购2019年正月初六（2月10日）的火车票。◆2019年1月30日，可购春运最后一天2019年3月1日的火车票。每年春运能否抢到回家的车票是很多人的头等大事今年春运期间候补购票这一重磅功能将上线！“抢票难”有望得到一定缓解从中国铁路总公司获悉，12月27日起，铁路部门在铁路12306网站（含手机客户端），选取2019年春运部分紧张方向列车的长途区段，开展候补购票服务试点，以进一步改善旅客购票体验。进行候补购票服务试点：节前车次为：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。简单说就是，预付购票的钱12306第一时间为您“捡漏”和第三方抢票软件Saybye终于不用等在12306前实时刷票啦！除了候补购票“捡漏”小攻略了解下①开售45分钟后，如有旅客未及时付款，车票会重新返回系统发售；②开车前15天，是退票高峰期；③开车前48小时和24小时，系统会放出部分剩余车票；④一般22点到23点是退票高峰；⑤每个停靠车站有一定比例的分配票额，如有未售完的票，开车前一天余票将再次出售。抢票攻略收好啦~祝各位小伙伴都能抢到票~回家过年哦"}
{"title": "春运火车票开售 抢不到票可试试12306平台“候补购", "public_address": "乐居衡水买房", "content": "看了就要关注我，喵呜~12月23日，乘客就能在12306网站购买2019年春运首日的火车票了。山西晚报记者从太原铁路部门了解到，2019年铁路春运从1月21日起至3月1日，共40天，节前15天，节后25天。目前全路网络购票和电话订票的预售期为开车前30天；车站售票窗口、铁路客票代售点和自助售票机的预售期为开车前28天。预售期的天数都包含当日。各铁路局可能会对预售期进行临时调整，请注意车站公告。而12月23日，就可以购买2019年1月21日的火车票了，而2019年1月12日，可以购买正月初六的火车票。学生旅客可以购买2018年12月1日到2019年3月31日期间的优 惠火车票。太原南站有关人士提醒，学生只享受半价硬座客票和空调票，硬卧、软座、软卧都不出售学生票；高铁、动车组列车只发售二等座学生票。对于如何提高抢票成功率，360浏览器出行专家王倩建议公众采用三种方式。一是错峰出行，避开抢票高峰期。建议各地区旅客可根据当地情况错峰购票，避开抢票高峰日，广东和浙江、上海、北京等地区旅客可以选择在腊月廿四之前或腊月廿七之后返乡；二是勤刷票，注意捡漏。捡漏**时间为放票后30分钟、发车前1天至2天、退票期限的最后一天、22时至23时；三是跨站买票。12306的放票规律是大站票源多，小站票源少，建议选择临近目的地的大站作为抢票区间，避开热门车站，提高抢票成功率。与往年相比，今年春运有很多新的变化。首先，春运期间买火车票12306预付钱，可以自动购票和退票。另外，“候补购票”功能将在2019年春运期间上线，届时抢票情况将会再次得到缓解。山西晚报记者了解到，所谓“候补购票”，简单来说，就是火车票卖完了，旅客可以在12306平台，登记购票信息并支付预购票资金，如果有退票、余票，12306系统将自动抢票。相关春运学生、务工团体火车票集中订票开始啦！一、办理团体车票范围凡20人以上乘车日期、车次、座别、到站相同的旅客可作为团体旅客。团体票办理范围是党政军机关、企事业单位，学校、旅行社、重要会议等。二、办理团体票需要准备手续1、企业(单位)加盖公章的介绍信。2、企业(单位)行程计划单，注明计划出行乘车人数、日期、车次、席别、乘车站、到站等。3、经办人及乘车人的身份证复印件。三、团体车票联系方式联系人：李静服务电话：0351-2225999  (服务时间：06:00-19:00)四、退改规则如需办理退票或改签，请在开车前48小时以上到车站窗口办理。"}
{"title": "春运火车票开售，每人每次限售10张增至15张！还有这些购票福利…", "public_address": "掌上阜康网", "content": ""}
{"title": "春运火车票开售！ 抢不到票咋办？候补购票川渝试点了！", "public_address": "万源市太平镇人民政府", "content": "元旦在即，春节还会远吗?还在上班的你，是否已按捺不住激动的心情?不过回家过年，记得提前买火车票哦!划重点!从今日(23日)起，大家可以通过网络预购春运首日(明年1月21日)的火车票了，手慢无!除了时间表，还有以下情况需要注意！在2019年铁路春运运力安排方面，将有三大新的变化。一是多条铁路新线首次投入春运，如今年已开通的广深港高铁、江湛铁路、昆楚大铁路、哈佳铁路等线路，即将开通的杭昌高铁杭州至黄山段、京哈高铁承德至沈阳段、新民至通辽高铁、哈尔滨至牡丹江高铁、济南至青岛高铁、青岛至盐城铁路、南平至龙岩铁路、怀化至衡阳铁路、铜仁至玉屏铁路、成都至雅安铁路10条新线，将首次投入春运。二是新增多列动车组投入春运，2019年春运的动车组总量将达到3285标准组(每个标准组8辆)，其中新增动车组299组，17辆超长版时速350公里复兴号动车组将首次亮相京沪高铁，时速160公里动力集中复兴号动车组将首次在快速铁路运行。三是进一步优化枢纽内客运车站分工，使2019年铁路春运运力提高5.3%，缓解大站压力。候补购票即将上线!买不到票可预付票款系统自动安排排队候补从12月27日起，铁路部门在铁路12306网站(含手机客户端)，选取2019年春运部分紧张方向列车的长途区段，开展候补购票服务试点。简单来说，比如你想买北京至成都的动车票，但网上已没票，你就可以申请候补购票。一旦出现退票、新增车票等情况时，系统可以为“已经申请候补购票的旅客”自动购票。记者注意到，进行候补购票服务试点的节前车次为：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。具体来说，每位用户可提交1个候补订单，1个订单中可添加发到站相同(可以是同城不同车站)的2个相邻的乘车日期，每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算(卧铺按下铺票价计算)。在用户购票成功时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。据悉，候补购票订单的提交、兑现时间与网站运营时间一致，为每日的早6点至晚11点。开车时间在凌晨零点至清晨5点59分的，候补终止时间不晚于开车前两天的晚7点；开车时间在清晨6点至晚11点59分的，候补终止时间不晚于开车前一天的晚7点。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。春运抢票，你准备好了吗？希望大家都能有个愉快的假期！来　　源：综合整理编辑技术支持：万源市开元科技有限公司"}
{"title": "春运火车票开售啦！抢不到票可试试12306平台“候补购票”~", "public_address": "太原乐居", "content": "12月23日，乘客就能在12306网站购买2019年春运首日的火车票了。山西晚报记者从太原铁路部门了解到，2019年铁路春运从1月21日起至3月1日，共40天，节前15天，节后25天。目前全路网络购票和电话订票的预售期为开车前30天；车站售票窗口、铁路客票代售点和自助售票机的预售期为开车前28天。预售期的天数都包含当日。各铁路局可能会对预售期进行临时调整，请注意车站公告。而12月23日，就可以购买2019年1月21日的火车票了，而2019年1月12日，可以购买正月初六的火车票。学生旅客可以购买2018年12月1日到2019年3月31日期间的优惠火车票。太原南站有关人士提醒，学生只享受半价硬座客票和空调票，硬卧、软座、软卧都不出售学生票；高铁、动车组列车只发售二等座学生票。对于如何提高抢票成功率，360浏览器出行专家王倩建议公众采用三种方式。一是错峰出行，避开抢票高峰期。建议各地区旅客可根据当地情况错峰购票，避开抢票高峰日，广东和浙江、上海、北京等地区旅客可以选择在腊月廿四之前或腊月廿七之后返乡；二是勤刷票，注意捡漏。捡漏最佳时间为放票后30分钟、发车前1天至2天、退票期限的最后一天、22时至23时；三是跨站买票。12306的放票规律是大站票源多，小站票源少，建议选择临近目的地的大站作为抢票区间，避开热门车站，提高抢票成功率。与往年相比，今年春运有很多新的变化。首先，春运期间买火车票12306预付钱，可以自动购票和退票。另外，“候补购票”功能将在2019年春运期间上线，届时抢票情况将会再次得到缓解。山西晚报记者了解到，所谓“候补购票”，简单来说，就是火车票卖完了，旅客可以在12306平台，登记购票信息并支付预购票资金，如果有退票、余票，12306系统将自动抢票。相关春运学生、务工团体火车票集中订票开始啦！一、办理团体车票范围凡20人以上乘车日期、车次、座别、到站相同的旅客可作为团体旅客。团体票办理范围是党政军机关、企事业单位，学校、旅行社、重要会议等。二、办理团体票需要准备手续1、企业(单位)加盖公章的介绍信。2、企业(单位)行程计划单，注明计划出行乘车人数、日期、车次、席别、乘车站、到站等。3、经办人及乘车人的身份证复印件。三、团体车票联系方式联系人：李静服务电话：0351-2225999(服务时间：06:00-19:00)四、退改规则如需办理退票或改签，请在开车前48小时以上到车站窗口办理。来源：山西晚报本网热文："}
{"title": "春运火车票开售，这份咸宁人专属的攻略！大伙收好", "public_address": "咸宁微讯", "content": "随着2019年春运的临近，12月23日，2019年春运火车票开始发售。据悉，2019年春运，铁路部门将千方百计增加运力，出台多项措施方便售票，努力让广大人民群众有票买、买票方便。据悉，2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。铁路春运火车票互联网（手机客户端）和电话订票提前30天发售，2018年12月23日，可以购买春运第一天（2019年1月21日）的火车票。要抢票回家的小伙伴要记住以下几个时间点：👉2019年1月5日，可以购买2019年年二十九（2月3日）的火车票；👉2019年1月6日，可以购买2019年除夕（2月4日）的火车票；👉2019年1月7日，可以购买2019年大年初一（2月5日）的火车票；👉2019年1月12日，可以购买2019年正月初六（2月10日）的火车票；👉2019年1月30日，可以购买春运最后一天2019年3月1日的火车票。据悉，2019年春运，12306网站（含手机客户端）将继续发挥售票主渠道作用，在方便旅客网上购票方面，铁路部门主要采取了以下措施：👉优化网络购票流程，进一步改善旅客购票体验，如运用新版12306网站页面，优化12306互联网购票流程和验证码策略；👉实行网上刷脸认证，方便旅客身份核验；👉进行候补购票服务试点，即旅客通过12306网站或手机客户端没有买到票时，可按日期、车次、席别提交购票需求，并预付票款，售票系统自动安排网上排队候补，提升旅客购票体验；👉优化核验流程完善售票设施，方便港澳台旅客。铁路部门提醒广大旅客，请通过中国铁路12306网站（www.12306.cn）和“铁路12306”客户端（在“铁路12306”字体上方标有路徽和“中国铁路”字样的图标）购票，避免非正常渠道购票带来的风险。详细春运资讯可查询“铁路12306”网站、微信、客户端和“中国铁路”“武汉铁路”微信、微博。注意了！以下这波操作请悉知抢票，也赢在细节春运期间退票收20%退票费历年春运期间，都有一些人因回家日期不能完全确定而会购买多张车票备用，确定日期后再退多余的车票。铁路部门提醒，乘车日期在春运期间的，一律按开车时间前不足24小时标准收取票价20%的退票费。新增“候补购票”功能可秒杀抢票软件2019年春运期间，铁路部门将新推出“候补购票”功能。即旅客在12306平台登记购票信息支付预购票资金后，如有其他旅客退票，12306系统将在第一时间自动为旅客购票，无论是购票速度还是成功率都领先于抢票软件。铁路工作人员告诉记者，第三方抢票平台多且杂，市民应谨慎使用，避免因代购方冒用他人信息导致无法在网上办理退票、改签，影响出行。“候补购票”就相当于官方的“抢票”功能，而且成功率和安全性较高。此外，如果暂时没有抢到车票，可以密切注意“捡漏”机会。一般在火车票起售45分钟后，如果部分抢票市民没有及时支付，这些票源将返回票仓———每天22点到23点之间是旅客退票高峰。此外，开车前48小时到24小时，售票系统往往会放出部分剩余车票，也是捡漏的好机会。这攻略稳不稳？香城都市报记者 庞赟来源：咸宁网综网编辑"}
{"title": "春运火车票开售 这些始发车可“候补”", "public_address": "南方财经报道", "content": "TVS1 《南方财经报道》春节马上就要来了，您是不是还在担心春运“抢”不到票？好消息来了，铁路部门将试点候补购票，具体是怎么样呢？我们一起来看看。记者从中国铁路总公司最新获悉，12月27日起，铁路部门在铁路12306网站，选取2019年春运能力部分紧张方向列车的长途区段，开展候补购票服务试点，以进一步改善旅客购票体验。据介绍，候补购票服务是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。《南方财经报道》记者丘子堃：“我举个例子，如果我想要买明天中午12点的火车票，可是已经没有票了，那么你只需要提前垫付全额火车票的金额，那么这个候补系统就会自动给你排队买票，一旦有人退票就会为您购买车票，车票差价将会退还给您。这样您就不用日夜担心抢不着票了。”记者了解到，进行候补购票服务试点的节前车次为，北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为，四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。不少市民表示候补购票系统会让出行更便利。购票旅客1：购票旅客可以啊，起码不用着急，在网上等就行了。购票旅客2：:那肯定好了，主要是稳定，主要是准确的话，还是很有用的。需要注意的是，候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6：00至23：00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00；开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。铁路部门提醒，候补购票服务具体流程，可通过铁路12306网站进行查询。节目播出时间：12月２4日18:00~19:00TVS-1《南方财经报道》栏目欢迎订阅：公众号：南方财经报道  随时投诉、报料全省24小时报料热线：020-83336315微信公众号推荐："}
{"title": "春运火车票开售！ 抢不到票咋办？今年可以试试候补购票！", "public_address": "新观澜新家园", "content": "元旦在即，春节还会远吗?还在上班的你，是否已按捺不住激动的心情?不过回家过年，记得提前买火车票哦!记者从中国铁路总公司了解到，2019年铁路春运从1月21日起至3月1日止，共40天，节前15天，节后25天。划重点!从昨天(23日)起大家可以通过网络预购春运首日(明年1月21日)的火车票啦~手慢无!要是抢票的时候手速或者rp突然不在线还有下面“捡漏”的机会哦~要是花光了抢票和捡漏的机会还是抢不到票咋办？别慌！为了尽可能满足旅客及时回家的需求除了增加各种热门路段的班次在购票方面，今年也增加不少“亮点”其中推出了“候补购票”试点据说，秒杀所有抢票软件哦~候补购票新举措27日起上海始发至川渝方向列车将试点根据中国铁路总公司发布的信息，12月27日起，将在铁路12306网站（含手机客户端），选取2019年春运能力部分紧张方向列车的长途区段，分别在春节前和春节后开展候补购票服务试点。进行候补购票服务试点的节前车次为：北京、沪宁杭、广东地区始发，终到四川、重庆地区的所有列车；节后车次为：四川、重庆地区始发，终到北京、沪宁杭、广东地区的所有列车。什么是候补购票？所谓候补购票服务，是指旅客通过12306网站或手机客户端购票，如遇所需车次、席别无票时，可按日期、车次、席别提交购票需求，并在预付票款后，售票系统自动安排网上排队候补。当对应的车次、席别因退票、改签等业务产生可供发售的车票时，系统自动兑现车票，并将购票结果通知旅客。具体操作细则如下：选择候补购票服务，每位用户可提交1个候补订单。1个补订单中可添加发到站相同（可以是同城的不同车站）的2个相邻的乘车日期。每个乘车日期可添加2个不同“车次+席别”的组合需求，每个候补订单可预订3张车票。候补购票预付款按订单计算，每单预付款按该单的不同组合需求中票款最高的额度计算（卧铺按下铺票价计算）。用户购票成功结算票款时，预付款若超出实际票款的，系统将自动退回余额。候补购票服务不额外加收任何费用。候补购票订单的提交、兑现时间可自主设定终止兑现时间候补购票订单的提交、兑现时间与网站运营时间一致，为每日的6:00至23:00。开车时间在0:00-5:59的，候补终止时间不晚于开车前两天的19:00；开车时间在6:00-23:59的，候补终止时间不晚于开车前一天的19:00。在上述时间范围内，旅客可在提交候补订单时自主设定终止兑现时间，也可在提交候补订单后随时主动终止兑现。旅客主动终止或系统自动终止候补的，系统自动全额退还预付款。候补购票订单的提交、成功或终止，铁路部门均将通过短信、微信、手机客户端等方式向用户推送通知消息，存在行程冲突情况的，一并在消息中提醒旅客。自愿申请候补购票服务需进行人证一致性核验12306网站的所有注册用户均可自愿申请试点列车的候补购票服务。值得注意的是，为确保用户的真实性，在12306网站注册的用户须在网上通过刷脸认证的方式，进行人证一致性核验后，方可获得该项服务。目前已通过人证一致性核验的用户，及通过核验的铁路畅行常旅客用户，无需再办理核验。进一步创新了铁路售票服务方式铁路部门表示，12306网站候补购票服务试点，一方面有助于改善旅客的购票体验，另一方面也可以通过对候补数据的收集分析，及时掌握旅客实际购票需求，科学安排运力，在条件允许的情况下有针对性加开列车。新功能也让网友纷纷表示“12306终于舍得更新了，心疼那些抢票的！”不过也有人觉得，要是都自动抢票那岂不是照样难买票？今天你买到票了吗？12306新功能你用上了吗？图文来源：中国铁路 中国新闻网编辑整理：新观澜新家园平安和谐 产城融合 宜居宜业扫描二维码，关注我们吧给我【好看】你也越好看！"}
{"title": "【964关注】2019春运火车票开售，这份抢票攻略请收好~", "public_address": "临安乐活广播", "content": "2019年春运将从1月21日开始，至3月1日结束，为期40天。按照网络和电话订票预售期30天计算，2019年春运抢票大战于12月23日拉开帷幕。你，准备好抢票姿势了吗？抢票攻略已献上，祝大家都能顺利买到回家车票！来源：中国新闻网分享内容点击右上角→分享到你的朋友圈，让更多的乐活人加入我们吧！【公众微信号FM964964】"}
